#version: 0.2
क े</w>
म े
ब ा
मे ं</w>
् र
ा र
स े</w>
ल ा</w>
ल ा
न ा</w>
क ा</w>
ज ा
स ्
र ा
म ा
व ा
ि य
स ा
क ा
र ्
क र
र ह
् य
द े
ल े</w>
क ्
ह ा
े ।</w>
प ्र
ह ि
न ा
र ी</w>
इ ल</w>
क ि</w>
ह ो
स ं
प ा
ल ि
प ु
ल े
ल ो
त ्
व ि
द ि
क ु
ग ो</w>
ड ़
न ी</w>
त ि
ब ि
म ि
त ा</w>
ब ा</w>
न ्
प र</w>
न ि
बा ।</w>
ख ा
स ि
र ा</w>
क ि
क ी</w>
िय ा</w>
भ ा
क र</w>
त ा
म ु
ला ।</w>
ग ा
ज ि
ल ी</w>
ज न
ए ह</w>
ए गो</w>
व े</w>
ो ज
ल ।</w>
भ ार
क ह
र ि
च ा
द ्
लो ग</w>
बा ट
न े</w>
ल ्
स ु
क े
द ी</w>
ह ो</w>
न े
त ि</w>
भ ोज
ं ग
भोज पु
ं ।</w>
हो ख
ग इल</w>
स म
अ प
् य</w>
रा ज
र ू
ल ी
कर े</w>
क् ष
द ा
ह ु
द ु
ब े
ह र</w>
फ ि
भोजपु री</w>
वा ला</w>
ए क</w>
त ्र
्य ा
क ार
बाट े।</w>
भार त</w>
का र</w>
कर ा</w>
न ी
न ु
ग इ
ह म
ह ी</w>
प ू
श ा
त ी
व े
जि ला</w>
खा ति
व ल</w>
य ा
य ा</w>
र े
व न</w>
र ो
स न</w>
खाति र</w>
दे श</w>
ज ा</w>
ी ं</w>
भ ी</w>
त ी</w>
दि ह
्य ा</w>
त र
न ो</w>
ध ा
बा द</w>
ज ी</w>
क इ
अप ना</w>
न ल</w>
ज े
क व
म ी
म ो
् ट
ल न</w>
कु छ</w>
स् थ
िय ा
प र
ल ग
त े</w>
ग ो
श ्
स र
ज ी
क ो
स भ</w>
ं ड
रू प</w>
आ प
प हि
म ा</w>
स ा</w>
2 0
ं ग</w>
ह े</w>
सं ख
ला ग
त र</w>
स े
संख ्या</w>
भा ष
व ा</w>
ए कर</w>
ि त</w>
र ु
जा ला।</w>
स ी
ार ी</w>
भ ा</w>
स ो
द ी
्र े
म ्
र े</w>
म ी</w>
स ी</w>
स् ट
कु ल</w>
अ इ
सा ल</w>
ज े</w>
च ु
रह ल</w>
न ो
ार ्
त् र</w>
ब हु
उ त्
व र्
ब ी
ह े
च ि
ब र</w>
दे ख
ब ्
जन संख्या</w>
श हर</w>
बा ड़
ब ो
म ं
फि लि
हा र</w>
न इ
ग ु
क इल</w>
भ इल</w>
कव नो</w>
आप न</w>
गइ ल।</w>
ं द
ख ि
कि र</w>
राज ्य</w>
होख े</w>
नइ ख
श न</w>
मा न</w>
अ ब</w>
अ ध
भाष ा</w>
र ी
ल े।</w>
म ह
रह े</w>
ब ु
मु ख
इ ला
ँ व</w>
बा किर</w>
ह न</w>
20 1
श ि
बा त</w>
स भ
ार ा</w>
फिलि म</w>
उ न
ह म</w>
ले ं।</w>
न ।</w>
ज ु
द ू
उ प
ग ी
ज ो
ट ि
ड ़</w>
च ल
िय न</w>
ग ि
्र ा
च ्
1 9
अ नु
क ृ
व े।</w>
ग र</w>
त े
हा ँ</w>
कह ल</w>
मा र</w>
ढ ़
सि ं
ी ।</w>
म ौ
फ े
ठ ो</w>
ज ब</w>
ल य</w>
ट ी</w>
ह ीं</w>
लि ह
ष ्ट
अ उ
प ्
ज ्
व ी</w>
ह र
व ना</w>
ओ करा</w>
मि ल
म न</w>
पु र</w>
ब ना
प ि
का म</w>
प रि
ग ण
जा ला</w>
छ ो
दि न</w>
क ल</w>
भ इ
रह े।</w>
व त</w>
ले ं</w>
श ु
इला का</w>
च ी
अइ सन</w>
ती य</w>
म े</w>
प ी
ब ं
क ्र
द ा</w>
मि ल</w>
भ ू
ट ा
द ो
सम य</w>
मा न
ओ ह</w>
प्र देश</w>
ल ,</w>
स ू
ब न
भार तीय</w>
ड़ ा</w>
ं ,</w>
इ न
ख े
त ना</w>
क ई</w>
औ र</w>
न िया</w>
नि र्
ए करा</w>
ा न</w>
ज ू
प े
ज ग
ज वन</w>
क् ट
म हा
त्र ी</w>
ड ा
अ ं
बि हार</w>
द ू</w>
ज न</w>
लो ग
ज इ
्र ी
ह ा</w>
द् र</w>
उत् तर</w>
बहु त</w>
बाट े</w>
गण ना</w>
आ ज
क्ष े
ई ।</w>
ला ,</w>
ब े</w>
स मा
म ै
ना ँव</w>
ट ी
जन गणना</w>
ए ही</w>
क ो</w>
ट े
सर कार</w>
ह वे।</w>
वा र</w>
दिह ल</w>
सिं ह</w>
ट ा</w>
स् ता
वा ली</w>
हो ला</w>
आ द
य ू
बा ड़
नइख े</w>
अध ि
ड ि
ख ु
य ो
पहि ले</w>
त ब</w>
ं ड</w>
त् व</w>
ष ्
हि न्
न दी</w>
च ा</w>
स ब
लि ख
म ू
ब र
भ ि
्या लय</w>
हि सा
न िय
प ा</w>
हम रा</w>
हिसा ब</w>
कर त</w>
सा थ
प्र ा
ह ू</w>
स र</w>
हि स्
द् व
हो ला।</w>
ल स
तर ह</w>
सम ्
पू रा</w>
न ,</w>
चा र</w>
ह ै
ज् ञ
आज ु</w>
ख ा</w>
ह वे</w>
पा ल</w>
जा त</w>
सा हि
ग ्र
द र्
ब द
स क
सा र</w>
ज वना</w>
प ो
ना म</w>
रह े
ह ी
कर े
ब ै
क ै
र िया</w>
दे श
ब ो</w>
त ु
च ल</w>
हिस् सा</w>
ं प
र ू</w>
हम नी</w>
ार ा
सभ से</w>
रा ष्ट
इ स्
ह री</w>
सा थ</w>
हि ं
नो ं</w>
ग र
्य ू
ड े
नि क</w>
व ी
मं त्री</w>
अ ल
च् छ
द् ध</w>
इ ं
आ इल</w>
लाग ल</w>
अ ंग
201 1</w>
ह ै</w>
ब ू
कार ी</w>
सं स्
त क</w>
भ ी
त् य</w>
दु निया</w>
स ब</w>
द्व ारा</w>
फि ल्
वि श्
ब ता
ध ा</w>
ब न</w>
ट र</w>
ह ।</w>
ड़ ी</w>
च े</w>
क्षे त्र</w>
जा न
ख बर</w>
स्थ ा
स के
प्र े
ि क</w>
ना व</w>
ब नल</w>
हे ं</w>
क हा
त ो
म त
उ नु
र त</w>
मा ल</w>
क ौ
ग े</w>
रह ल।</w>
प ट
वा न</w>
ल न।</w>
बा ,</w>
पू र्
स रा</w>
क्ष ा</w>
ओ र</w>
्रे स</w>
प ड़
द े</w>
ठ ा
आ ँ
ण ्
ली ।</w>
र उ
प र्
ति क</w>
क न</w>
ब त
श ब्
ौ र</w>
रह ु
भइ ल।</w>
ग ी</w>
मि ला</w>
लोग न</w>
ब ी</w>
च ार
रा जन
प ी</w>
त न</w>
द र</w>
अउ र</w>
ह ू
फ ा
ल ु
इ न</w>
अनु सार</w>
अ व
बी च</w>
के हू</w>
का हे</w>
ल गा
ज रू
क ल
क म</w>
पा नी</w>
न या</w>
श हरी</w>
अ ब
चु नाव</w>
ओ कर</w>
बे र</w>
अल ग</w>
क र्
थ ा</w>
ग री</w>
ध न</w>
भ र</w>
अ न्
स मु
व र</w>
र ख
साथ े</w>
समा ज</w>
ध ी</w>
गी त</w>
बा नी</w>
ने पाल</w>
ट ल</w>
हिं दी</w>
झ ा
वा ँ</w>
त्र ि
प ं
ब ढ़
च े
जू द</w>
घ र</w>
ल त</w>
पा लि
आद मी</w>
दा र</w>
क् ष</w>
घ ा
ए करे</w>
प ार
फ ो
श े
राजन ी
मुख ्य</w>
सि ने
लिह ल</w>
दे स</w>
ँ च</w>
संस् कृ
क ू
िय ो</w>
म त</w>
जा ई।</w>
व ले</w>
र ह</w>
ढ े
कइ ले</w>
त ं
ह ु</w>
सा म
मो दी</w>
दि ल्
ंग ा</w>
मा नल</w>
आ वे</w>
ब ्र
प ै
अउ री</w>
साहि त्य</w>
म ार
क ी
वि द
्री य</w>
भ े
क रा
पा स</w>
ं ट</w>
र च
द क्
न् द्र</w>
न व
पु र
क बो</w>
ए क्
ट ्
व ्य
प ति</w>
श ो
मे ं,</w>
स के</w>
दक् खि
बहु ते</w>
श ा</w>
गा ं
रा म
स् ट</w>
व री</w>
म नो
य ु
ने ता</w>
य क</w>
गा ँ
बाड़ े
ब ड़
फिल् म</w>
नी ।</w>
ध र्
ह त</w>
लो क
ह मार</w>
ं गा
वि धा
ब इ
इस् ते
मिल ल</w>
र् थ
सिने मा</w>
ति हा
लग भ
प्र का
गा ँव</w>
लगभ ग</w>
रा न</w>
इस्ते माल</w>
ल ै
अ गर</w>
अध ्य
बना वल</w>
ग ा</w>
स गरी</w>
य े</w>
जि न
शब् द</w>
बा की</w>
म ध
श ्र
ह ल</w>
मु ख</w>
अ मे
भ र
त ्य
हा ला
मुख ्यालय</w>
भा व</w>
दिल् ली</w>
दा न</w>
्ट ी</w>
पालि का</w>
सा ं
जा ए</w>
जा य</w>
घ ो
स ह
ती न</w>
उन कर</w>
का ल</w>
ए क
रा ख
दि ने</w>
रा ज</w>
जग ह</w>
कर ी</w>
ज ब
ं त</w>
फ र
वर् ग</w>
ख ो
कु मार</w>
रह लें।</w>
शा मिल</w>
य न</w>
इन के</w>
चल ते</w>
द न</w>
छ ा
च ो
ब ड़
प्र ति
ग ै
श ी
ल सि
दी प</w>
इ हाँ</w>
म ार्
जइ से</w>
ट ो
आ स
बा रे</w>
क ंप
अमे रि
पहि ला</w>
प्र मुख</w>
ह रा</w>
त ।</w>
का स</w>
ढे र</w>
ढ ़</w>
म र
स द</w>
भा ज
निर् मा
थ ा
ल इ
अंग रे
व र
वा द</w>
चु कल</w>
अ भि
स्थ ा</w>
म ंड
जा नल</w>
कर ी
जा ई</w>
ध ार
च ौ
ए ह
परि वार</w>
उन का</w>
अ र
आ ज</w>
सा इ
उनु का</w>
रा त</w>
ं स</w>
यो ग</w>
त ो</w>
ा ई</w>
स भा</w>
ल उ
ब ढ़
ट का</w>
झ ा</w>
क त</w>
आ इ
त ,</w>
जा र</w>
च र
कौ नों</w>
क ड़ा</w>
इ हे</w>
लग े</w>
सब से</w>
बना वे</w>
अप ने</w>
विश् व
ल ब</w>
भाज पा</w>
टि ंग</w>
20 0
स् व
का ंग
भ ु
पि छ
अ न
प ना</w>
गो ल</w>
ं द</w>
ी ,</w>
ला ल</w>
क े।</w>
स्ता न</w>
बो ल
ता बि
ार े</w>
हु ँ
स र्
ब िया
इ तिहा
ले ख
लसि ।</w>
लस ि</w>
वा ल</w>
ज हाँ</w>
मौ जूद</w>
कार न</w>
मा ई</w>
फे र</w>
प ड़
ण ी</w>
ं द्र</w>
प च्छ
तर ी
ह वे
क ला
ट ्र
पच्छ ि
र ,</w>
धा र</w>
द ि</w>
व ै
र ता</w>
स ल</w>
रउ रा</w>
शु रू</w>
ज्ञ ान</w>
ब ना</w>
ताबि क</w>
क् ति</w>
िय ो
बइ ठ
ग ंगा</w>
कार ण</w>
मा ने</w>
फ ्
आस पास</w>
होख े
दे व
भ ग
न गर</w>
जे करा</w>
बा बा</w>
त ्या
राष्ट ्र
र क
ज्ञ ा
प्र ो
1 8
ट र
जा व
स्थ ान</w>
ड िया</w>
उ ठ
ली ं</w>
ड ी
ग ्
ऽ ।</w>
ब र्
मि ले</w>
ल ू
श ी</w>
ता र</w>
जइ सन</w>
स् त
सा क्ष
भा ई</w>
प ृ
द ्र
ब स</w>
म ज
नइख े।</w>
जा ति</w>
स ।</w>
ल ू</w>
ध ु
खा ती</w>
स् त</w>
द र
घ ु
न ू</w>
कि न</w>
निय र</w>
दे बे</w>
य र</w>
मो ताबिक</w>
पा त</w>
च न</w>
हि ंद
या द
न ्या
वर् त
बा र</w>
1 0
लिख ल</w>
घ न
जा व</w>
इ ंड
र ं
बा ँ
सु न
प न</w>
ज ल</w>
ध ी
फ ू
फ ल</w>
म न
हिन् दी</w>
भ ो
मं दि
कार ्य
हि जा</w>
अ ला
ले ,</w>
मत लब</w>
खा स</w>
आँ कड़ा</w>
ई ल</w>
प ढ़
ठ ी</w>
जि क</w>
उ र</w>
च ी</w>
ई ं</w>
ंग ल</w>
मह ी
पृ थ
ध र
रक बा</w>
स ँ
व ो
ना थ</w>
रच ना</w>
देख े</w>
ज य</w>
जा न</w>
आ म</w>
स ,</w>
प ढ़
क म
ज ल
रु आ
फ ़
चा हे</w>
जा य
खा ली</w>
रा म</w>
ठ ी
ची न</w>
क िया</w>
ल ो</w>
र ो</w>
ज मी
आ गे</w>
ब ू</w>
ट टका</w>
मंड ल</w>
दिह ले</w>
ख ू
ज र</w>
व ार
धर् म</w>
ध ि</w>
कह लन</w>
ले किन</w>
प्र धा
छो ट</w>
साक्ष रता</w>
ल ड़
धा नी</w>
भा ग</w>
ए श
स् वा
सभ े</w>
क ॉ
र ु</w>
ऐ क्ट
पिछ ला</w>
फ ै
घन त्व</w>
म ना
हिंद ू</w>
पृथ ्
जब कि</w>
क वि
वर्त मान</w>
खि ला
कर ण</w>
लि त</w>
प ता</w>
दक्खि न</w>
ऐक्ट ्रेस</w>
होख े।</w>
लग ा</w>
गी त
प त्
अ तना</w>
ली ज</w>
क्ट र</w>
कांग ्रेस</w>
ह ,</w>
कंप नी</w>
दे खा
त म</w>
) ,</w>
ट न</w>
दो सरा</w>
विद ्यालय</w>
राज धानी</w>
क् त</w>
का ल्
ध ि
ची ज</w>
बाड़ ी।</w>
तरी का</w>
0 0</w>
व ीं</w>
बा ति</w>
उन के</w>
लो क</w>
मे हर
ब ॉ
त री</w>
अ ग
मी टर</w>
पा कि
ंद ्र
राजनी ति</w>
फ ु
घ ट
ं क</w>
ल िया</w>
राज ा</w>
व ारी</w>
रह ी</w>
बता वल</w>
ब न्
त ार
ड़ ी</w>
सा न</w>
ल ं
ड़ ा</w>
ब त</w>
अंगरे जी</w>
मंदि र</w>
प्र शा
ज ़
लि ंगा
लिंगा नु
मी डिया</w>
ण ा</w>
क्र म</w>
कहा नी</w>
लिंगानु पात</w>
ल ॉ
पृथ् वी</w>
मेहर ार
अ ँ
मही ना</w>
कइ से</w>
कह ीं</w>
सं ग
स न
बं गा
ओ ही</w>
राष्ट ्रीय</w>
स ार
ल स</w>
रि लीज</w>
जान कारी</w>
लस ।</w>
न ू
ए के</w>
ट े</w>
जन म</w>
हा ल</w>
र ंग</w>
पा र</w>
च ै
य र
छ ि
पा वल</w>
स्थ ित</w>
आ वा
अमेरि का</w>
बि ना</w>
्य ो
वि कास</w>
ण ा
चि र
् र</w>
ह ि</w>
बाड़े ं।</w>
कव ि</w>
हा थ</w>
प त्रि
देख ल</w>
य ोज
पट ना</w>
नी चे</w>
जा ला,</w>
व पालिका</w>
त ू
क ,</w>
बाड़ ी</w>
पहि ल
स्ट े
संस्कृ ति</w>
बड़ हन</w>
ब ड़</w>
इ न्
रहु वे</w>
र न</w>
त्र ा</w>
झ ार
उ द
हाला ँ
गु ज
ड़ ल</w>
चा हत</w>
ग त</w>
के ,</w>
सी मा</w>
सो च
ल ल</w>
ख ंड</w>
क् स</w>
रह ी
ज मा
ग े
॰ मी
याद व</w>
कि ॰मी
लि स</w>
ग ं
ट ो</w>
ट क</w>
ज य
छ प
न मंत्री</w>
चा ही
कि॰मी ॰</w>
ना ,</w>
से वा</w>
पार ्टी</w>
जे ह</w>
उप शहरी</w>
हि मा
ला ई</w>
त ब
ड ी</w>
झ ी
ज ै
ह ्
स ै
न -
बा न
सु र
मह ारा
पर् या
न गर
ज वा
स्ट ा
आ जा
बा द
हे ं।</w>
दे त</w>
ठी क</w>
जाव ।</w>
रो प</w>
प हा
सा मा
बा नी।</w>
द ौ
जन ता</w>
आ खि
है ं</w>
सा गर</w>
लोग ।</w>
रि स</w>
चल त</w>
कृ तिक</w>
का हें</w>
इ या
िय े</w>
ब िया</w>
प् त</w>
सा द</w>
स द
ली ं।</w>
जी त</w>
व ु
राज ्य
फर वरी</w>
ठ ा</w>
छ े</w>
ह ार
मू ल</w>
थ ी</w>
त -
जी वन</w>
को शि
इतिहा स</w>
ग ्रा
होख त</w>
बा कि</w>
आ धार</w>
स दी</w>
नि कल
अ र्
खे ल</w>
निर् देश
अधि का</w>
रु प
रा नी</w>
सं बं
सके ला</w>
विश्व विद्यालय</w>
मौ का</w>
ग ल</w>
इ हो</w>
ब ने</w>
दू र</w>
क्षे त्र
कह ले</w>
कह े</w>
च ला
ह ँ
साहि त्य
खिला फ</w>
मुख ्य
मह त्व</w>
जमी न</w>
ई ,</w>
ि का</w>
व ्या
मनो ज</w>
गि र
कार ्
मु ं
ड ा</w>
ल व
रह लें</w>
आ वत</w>
अ ने
ं च</w>
पु रान</w>
पत्रि का</w>
अ शो
है ।</w>
क था</w>
स त</w>
श ्री
ल -
र् ट</w>
सके ला।</w>
प ह
का म
ल र</w>
जे कर</w>
ब ्य
त ने</w>
े ला</w>
टी वी</w>
कि ,</w>
शि क्षा</w>
स ही</w>
ल ता</w>
कि ता
स्थ ि
रुआ त</w>
नि क
_ _
कर ो
ली ,</w>
बे टा</w>
बान े।</w>
जो र</w>
ष ण</w>
वि रो
अन् य</w>
काल् हु</w>
ज ्या
इ त्या
ब ल</w>
ति वारी</w>
त ू</w>
अध्य क्ष</w>
रं जन</w>
ग्र ह</w>
च र्
व स्था</w>
रहु वे।</w>
महा दीप</w>
प्रधा नमंत्री</w>
पु लिस</w>
ब्र ि
पु रा
ला इन</w>
ब हा
पू र
लि क</w>
म् प
ड ्
अ स्
ज ौ
बा बू</w>
न हीं</w>
ट ू
अशो क</w>
अला वा</w>
राष्ट्र पति</w>
ब ।</w>
दर् शन</w>
ता ।</w>
आ र</w>
सि द्ध</w>
लै ंड</w>
बंगा ल</w>
पाकि स्तान</w>
" )</w>
रह ि</w>
प्रका श
इ स</w>
वा स</w>
य ,</w>
मि क</w>
बु झा
होख ी</w>
वा लन</w>
य त</w>
मा ँ
पर्या वर
च ट
ंड र</w>
1 5
स ल
ष ्य</w>
पच्छि म</w>
ने श
न ौ
ले के</w>
निर्मा ण</w>
झी ल</w>
आ न
स वाल</w>
अइ स
्य ता</w>
ह उ
लेख क</w>
लाग ल।</w>
लाग त</w>
न र</w>
क स
क ल्
े ला।</w>
स्ता र</w>
प्र साद</w>
इन हन</w>
बिया ।</w>
गां व</w>
रहे ,</w>
दे ख</w>
जा ले।</w>
1 7
चा ई</w>
कि न
आ वे
लिह ले</w>
ब ई</w>
हो त</w>
च ले</w>
कु र</w>
सर का</w>
स ला</w>
मे ं।</w>
च ित</w>
व ्य</w>
प ित</w>
थ ो
िय र</w>
र ल</w>
जे वना</w>
चाही ं।</w>
ऊ पर</w>
ह मे
सम् मान</w>
निर्देश क</w>
दी हल</w>
19 9
या न</w>
मेहरार ू</w>
न् हा</w>
घ री</w>
कि लो
इं टर
र ि</w>
ब ौ
न न</w>
कि सि
प रे
क्र िया</w>
क ला</w>
सा ँ
फ ी</w>
त ृ
ं बर</w>
भग वान</w>
आ ं
सि द्
म ,</w>
ड ॉ
ंग ्
ला ख</w>
ब रिस</w>
ग ्रे
शा स्
श र्
वा ई</w>
द म</w>
जा ने</w>
झ ु
फि र</w>
दे व</w>
साम ने</w>
रा ब</w>
म क</w>
ज हा
चर चा</w>
भू मि
प्रे म</w>
घट ना</w>
हिन् दू</w>
ना ।</w>
किसि म</w>
का न</w>
कवि ता</w>
इ स
स् य</w>
श् चि
नी ,</w>
जरू रत</w>
ज ल्
मध ्य</w>
दर् श
तर फ</w>
ण् ड
सं गीत</w>
म क
न् द</w>
, 0
सब ले</w>
श ्रे
ज ारी</w>
हमे शा</w>
वु ड</w>
मुख्य मंत्री</w>
मा मिला</w>
प द
जन वरी</w>
ज ो</w>
आ र्
रा य</w>
क वन</w>
हू ँ</w>
थ ि
झार खंड</w>
जरू री</w>
1 4
सम झ
म ंगल</w>
पू जा</w>
गा य
ख ी</w>
े ,</w>
भोजपु रिया</w>
जग हा</w>
कोशि श</w>
क ं
एह से</w>
ग ल
श ं
मे ं
चा न</w>
च र</w>
पर ंप
प क</w>
पू छ
न रे
त् ता</w>
ड ो
ग ईल</w>
का नू
बद ला
दे वी</w>
खु द</w>
द ारी</w>
च हुँ
एश िया</w>
राजनी तिक</w>
ध ्य
चा हीं</w>
ष् ण
वि वे
फ ी
ध े
गाँ वपालिका</w>
सा फ</w>
पर बत</w>
ग ौ
उ हे</w>
ली वुड</w>
म नु
ह वा</w>
सक े।</w>
व गै
यू पी</w>
प द</w>
के हु</w>
दा स</w>
बे सी</w>
न ्यू
न ि</w>
दिह लसि।</w>
ले ं,</w>
न पुर</w>
ट ु
ग री
मै दान</w>
प्र कार</w>
न् न</w>
दु र्
का ई</w>
स्था पना</w>
स्टा र</w>
मिल ल।</w>
जे वन</w>
कला कार</w>
ए यर
स त
ए स
उत् तरी</w>
इला हा
धा न</w>
मार् च</w>
प्र जाति</w>
प ल</w>
अ म
बि ज्ञान</w>
प त्र
त ारी</w>
उ हाँ</w>
अ गि
1 2
ने पा
जु ड़ल</w>
किलो मीटर</w>
किता ब</w>
क तना</w>
ि य</w>
स ु</w>
स हा
मौ त</w>
मज बू
बा प</w>
न ई</w>
1 6
संस्कृ त</w>
प श्चि
निर्मा ता</w>
त य</w>
कह त</w>
ऑ फ</w>
ो ं</w>
हि डि
य ी</w>
भूमि का</w>
घो ष
ल म
ता ,</w>
वा ले</w>
बि स्
ना टक</w>
म ्यू
अंग ्रे
पा ण्
च् चन</w>
प्रकाश ित</w>
प हुँ
ख ी
ए म</w>
ार् ड</w>
म ने</w>
बा व
आ व
श् मी
ड ियो</w>
जी व</w>
अ ख
पर्यावर ण</w>
इत्या दि</w>
होख ी।</w>
ह रा
रुप िया</w>
र ोज
मु ँ
बा हर</w>
बदला व</w>
आ र
सां सद</w>
कार्य क्रम</w>
उ पा
्रा ं
स्थि ति</w>
बाड़ न</w>
न ु</w>
आ प</w>
आ ई
सं घ
न य</w>
धार ित</w>
ता ल</w>
घ रे</w>
अध्य यन</w>
हि न</w>
पाण् डे
प हु
छ ु
कह ना</w>
हो ई</w>
सं गे</w>
मना वल</w>
पड़ े</w>
न ारा
त ल</w>
ग्र ी</w>
ं टा</w>
स्ट ्र
रा हु
पा ँच</w>
त क
अ र्थ
हवे ,</w>
ला इ
र ंग
फै सला</w>
दौ रान</w>
जमा ना</w>
चल ल</w>
इलाहा बाद</w>
विधा न</w>
त ु</w>
उ च्
वा दी</w>
या द</w>
म हि
भा सा</w>
प े</w>
न जर</w>
टा इ
गो रख
िय म</w>
मि ले
सि स्ट
ले ंडर</w>
र -
बाड़ ी</w>
इ से</w>
आवा ज</w>
आद ि</w>
अ भ
हो ला,</w>
हालाँ कि,</w>
श ल</w>
रह ले</w>
ध ्या
च ंद्र
आजा दी</w>
स् ता</w>
बद ल</w>
प क
ज र्
ए हिजा</w>
अग स्त</w>
हि त</w>
लइ का</w>
ब बु
19 8
विश् व</w>
ल ड़
म ॉ
ना इ
दे र</w>
हिन् दु
सो झा</w>
सं गीत
लाग े</w>
बि स्तार</w>
करे ं</w>
एक् टिंग</w>
अ लग
े ं</w>
स् पे
सक त</w>
श ू
य ह</w>
दे शन</w>
आ ई</w>
ंग े</w>
ले ख</w>
भाष ा
ब री
जी व
ंड ा</w>
प्रका श</w>
घ ू
करा वे</w>
1 3
दो सर</w>
ऊ ँ
आ धु
अगि ला</w>
अ स
19 7
शा ह</w>
ल क्ष
यो ग
मि र</w>
म ल</w>
ग या</w>
सम ू
का ं
सी ट</w>
बौ द्ध</w>
ज रु
च क्
क् शन</w>
र् जी</w>
रु ब</w>
पच्छि मी</w>
न् त</w>
जो ग</w>
चि न्
ख ोज
कू ल</w>
सामा जिक</w>
वा सी</w>
वगै रह</w>
पूर बी</w>
प इ
तं त्र</w>
अं तर
ले ज</w>
म द
भइ ला</w>
च ू
ख ि</w>
उप न्या
िया ,</w>
वे श</w>
लु क</w>
लि ए</w>
मत ौर</w>
तु ल
क ता</w>
आ मतौर</w>
मनो रंजन</w>
मनु ष्य</w>
भी तर</w>
बॉ लीवुड</w>
प ट</w>
सू ची</w>
बे टी</w>
आ र्थ
अप रा
हो ई।</w>
ह ब</w>
सा त</w>
शा सन</w>
वा य
उ ठा
अप नी</w>
अधि कार</w>
ं कि</w>
ल् ला</w>
म् बर</w>
भर ल</w>
बन ार
नगर पालिका</w>
जा ।</w>
रे ल
ने ट</w>
ड़ े</w>
जू न</w>
ख तम</w>
क मी</w>
िय ल</w>
स्ट र</w>
मि श्
बाव जूद</w>
प ौ
जा ए
छ ू
सर कारी</w>
सम स्
मान ्यता</w>
बाड़े ं</w>
कृ ति</w>
आ धारित</w>
स्था पित</w>
श् वर</w>
रा ह</w>
रा इल</w>
मे ंट</w>
पूर् ण</w>
इया र</w>
ल ख
भी म</w>
द स</w>
जरू र</w>
… ।</w>
ह जार</w>
व ,</w>
ब ह
टी म</w>
कै लेंडर</w>
अब हीं</w>
से ना</w>
से ं
स ौ
बाड़ न</w>
जु लाई</w>
जि त</w>
क्ष ि
क ई
अ त
स फ
राहु ल</w>
म ई</w>
ब ्रा
जिन हन</w>
ए न
भू गोल</w>
न ियन</w>
19 4
श्र ी</w>
बि बि
प्रा चीन</w>
क ठ
ो ह</w>
सम् मे
वो ट</w>
म्यू जिक</w>
फे रू</w>
प् प
उप ल
अ च्छ
नी य</w>
द ौर</w>
टि क</w>
" ,</w>
ल ि</w>
भ व</w>
पं चा
त इयार</w>
क हाँ</w>
उ दा
अलग -
सिस्ट म</w>
शा खा</w>
मुँ ह</w>
मा ं
प ार्
चल ि</w>
खा ना</w>
का ,</w>
हिमा लय</w>
स् तर</w>
रह ले।</w>
महारा ष्ट
201 7</w>
सद स्य</w>
शि व
ण् ड</w>
छ े
ग ठ
अलग- अलग</w>
रा ई</w>
पं जा
द ल</w>
त रा</w>
ट ै
उनु कर</w>
अ क्ट
ी य</w>
हिडि मा</w>
र् य</w>
मु द्
न सभा</w>
गा र</w>
न् द
टे ड</w>
ग र्
ग ढ़</w>
अक्ट ू
ं क
िया न</w>
सर े</w>
व ला</w>
यू रोप</w>
भि ख
पा ठ
तर े</w>
ठा कुर</w>
के न्द्र</w>
सि क्
रहे ला।</w>
रह लन</w>
ब् लॉ
प्र योग</w>
पर ी
ट ्रे
ज ,</w>
कह ी</w>
ए करी</w>
फो न</w>
त िया</w>
उ न्
आ ग
व ती</w>
रह न</w>
बा बू
दे वे</w>
द लित</w>
डा ॰</w>
का द
उपल ब्
ह ौ
प वन</w>
ध ो
त् मक</w>
क ट</w>
सं सद</w>
स ो</w>
श्मी र</w>
लिख े</w>
रह ी।</w>
नि का
गाँ धी</w>
गा ना</w>
ख राब</w>
कस बा</w>
इ काई</w>
अक्टू बर</w>
श स</w>
ल क</w>
र स</w>
म ारी</w>
बे ह
पै दा</w>
त ौर</w>
कृ ष्
पा ंड
नी क</w>
देख त</w>
दु सरा</w>
आ दि
19 6
स रो
वे ब
वि चार</w>
रहे ला</w>
बाड़ न।</w>
ग ँ
आखि र</w>
ह ऽ।</w>
र ।</w>
य ता</w>
ब च
छो ड़
चिर ई</w>
गुज रात</w>
कइ ला</w>
ओ करे</w>
ं व</w>
e r
a n
हर ण</w>
सु रु
लम हर</w>
रा उर</w>
मह तारी</w>
ड र</w>
ख र</w>
औ रत</w>
अ फ
2 0</w>
िय त</w>
सा मिल</w>
सम्मे लन</w>
सन ्</w>
सँ ।</w>
शा न</w>
म ि</w>
त था</w>
जन े</w>
ग ई
कि ल</w>
कि र
आर्थ िक</w>
ंद ो
i n
र् ड</w>
य दा</w>
मे ल</w>
मुं बई</w>
महाराष्ट ्र</w>
मं च</w>
प्रा कृतिक</w>
ना ग
छो ड़</w>
उ मे
र ै
म र</w>
बि आ
पूर् व</w>
ियो ं</w>
सं स्था</w>
भिख ारी</w>
ब लिया</w>
दक्खि नी</w>
जिन गी</w>
ऊ ँच</w>
ह ारी</w>
सा झा</w>
समु झ
मह त्
भार ी</w>
भा ग
प्र ी
ट ि</w>
ज त</w>
च ला</w>
अ ल्
साइ ट</w>
समू ह</w>
वाय ु</w>
ब ्या
प् ले
न् य</w>
खा न</w>
क्ष ा
श ै
विरो ध</w>
वि शे
वा हि
री ,</w>
बइठ ल</w>
ब चा
पु ल</w>
ना हीं</w>
दि व
ढ ा
झ ू
गोरख पुर</w>
कव ना</w>
ओ हिजा</w>
ंद र</w>
19 5
सुर क्षा</w>
वा द
रह ा</w>
बिया ह</w>
पाण्डे य</w>
पश्चि म</w>
उ मिर</w>
िया ई</w>
विधा नसभा</w>
रेल वे</w>
ब ड़ा</w>
पुर स्
प ्या
जी ,</w>
छो ट
क ह</w>
क ब</w>
उ द्
इन का</w>
1 0</w>
सां स्
मि श्र
क् ट</w>
किन ारे</w>
1 4</w>
सम र्थ
रह ीं</w>
बा जार</w>
ड़ ा
ग लत</w>
ए तना</w>
अमेरि की</w>
हो के</w>
द क्षि
जान त</w>
क न
उ र्
सि त</w>
व ि</w>
बत कु
ब ड़</w>
परंप रा</w>
ध ार्
दिह लसि</w>
गइ ल,</w>
क्ष ण</w>
क्र ि
आ तं
आ ंदो
सि न्हा</w>
स ौ</w>
शा य
य ण</w>
म श
बनार स</w>
ब लुक</w>
नेश नल</w>
ज ं
सि टी</w>
ब हे</w>
पा द
जा ये</w>
िया ँ</w>
ले बे</w>
मं त्र
बर खा</w>
बं द</w>
फ ा</w>
पु रा</w>
पी छे</w>
तार ी
ट् स</w>
ं ज</w>
सु रू</w>
वि क</w>
व ारा
लाग ू</w>
रू प
बो ले</w>
बि कास</w>
ब ,</w>
गइ ले।</w>
ख री
करी ब</w>
उपन्या स</w>
1 5</w>
हो ले।</w>
सो च</w>
सं विधान</w>
वि ष
राख ल</w>
म ता</w>
ध ारा</w>
ति ,</w>
खे त</w>
o n
सुरु ज</w>
सु ।</w>
सम ार
मा टी</w>
पू र</w>
न् ना</w>
न् द्र
्रा ष्ट
स मे
स ड़
व ो</w>
ला ग</w>
खू ब</w>
अ लगा</w>
धी रे</w>
दू री</w>
त नी</w>
ंद ा</w>
शु रुआत</w>
राख े</w>
ब ँ
ध ित</w>
द् विवे
देश दुनिया</w>
कर ते</w>
कइ लन</w>
आ जु
सं घ</w>
लि स्ट</w>
मिश् र</w>
बढ़ ा
न )</w>
आ गा</w>
अ स्थान</w>
ह ऽ</w>
लगा वल</w>
बरी स</w>
देख ि</w>
आ उर</w>
श्रे णी</w>
शु रु</w>
श री
मे ह
मध ्य
म य</w>
बि ग
बा नी
बा ई</w>
द िया</w>
ट ्ट
चि ं
ओ ह
लख न
रख ल</w>
र स
योज ना</w>
योज न</w>
बड़ का</w>
ब ल
न य
चै नल</w>
्राष्ट ्रीय</w>
वा स्त
रि क</w>
मो हन</w>
मुद् दा</w>
फि र
त र्
जल वायु</w>
छ ा</w>
कानू न</w>
अ काद
ड़ ल</w>
हा ं</w>
सि त
पू रुब</w>
पइ सा</w>
दि सं
को ई</w>
के ंद्र</w>
एह में</w>
आंदो लन</w>
अइस ने</w>
सा हे
समार ोह</w>
शर् मा</w>
महि ला</w>
बे रा</w>
बतकु च्चन</w>
बत व
च ना</w>
क्षेत्र फल</w>
अत वार</w>
अ प्र
स ँ</w>
ब्रि टि
बु ध</w>
दे ले</w>
दु नों</w>
आधु निक</w>
( "
सी जन</w>
सिं ह,</w>
वा ं
र पट</w>
यु क्त</w>
पु रु
दी ,</w>
थ े</w>
ज्ञा निक</w>
उदा हरण</w>
आइ ल।</w>
अ दा
ध े</w>
च उ
सो मार</w>
समस् या</w>
व ं
लगा तार</w>
रह ली</w>
मि त</w>
ब रा
फो टो</w>
प क्ष</w>
न ज
ते ज</w>
ट िया</w>
कर ो</w>
होखे ,</w>
स म</w>
ष् ट</w>
शू टिंग</w>
श क्ति</w>
प्या र</w>
ख र
औ र
उप योग</w>
उ हो</w>
उ ल्
रह ल,</w>
दि ल</w>
ओ के</w>
एक् स
ई ं।</w>
अर थ</w>
अख बार</w>
स ारा</w>
स पना</w>
ला न</w>
ल म</w>
प्र ति</w>
जि नि
च लन</w>
खे ती</w>
उपलब् ध</w>
अं क</w>
हू र</w>
स् वी
से ,</w>
वा ं</w>
मे ला</w>
मा ध्य
बिस् व</w>
बि स
पर भाव</w>
धार ण</w>
के तना</w>
लगा वे</w>
म ग
बोल ल</w>
बिबि ध</w>
को र्ट</w>
आन ंद</w>
आ त्
अने के</w>
सि ल</w>
साम ग्री</w>
क -
ए म
__ __
ॉ र्
हा ँ
स े।</w>
ल् ड</w>
ब्रिटि श</w>
फिलि मन</w>
देखा वल</w>
ए ं
" "
सांस् कृतिक</w>
वि धा</w>
भा वना</w>
भा व
बै ंक</w>
ब च्
क त
1 ,
ै ल</w>
सि वान</w>
स मि
र वि
ब्र ह्
त त्
जि म्
गं ज</w>
कर ने</w>
ओ ं</w>
उ म्
अ के
हो ले</w>
म् स</w>
मक सद</w>
बन वले</w>
बता वे</w>
दे ह</w>
घ े
गइ ले</w>
कि म</w>
2 5
स् तु
वि त</w>
या त्रा</w>
बु द्ध</w>
बिआ ह</w>
प्र या
प त</w>
प त
सु रुआत</w>
संबं ध</w>
व ज
रह ली।</w>
पुरस् कार</w>
पहा ड़ी</w>
धर ती</w>
दिसं बर</w>
दिव स</w>
दा म</w>
घ ंटा</w>
कइ लन।</w>
आ योजन</w>
ार् थ</w>
शि का
वारा ण
लू म</w>
रो क</w>
मु सल
मा तृ
भ ौ
बड़ ा</w>
बत िया
प्रशा स
नि कल</w>
क् ति
ए स</w>
्रा ज
र् त</w>
भू गो
भ रो
बू झ
पा वे</w>
द् वान</w>
द ार
ट त</w>
जा ता</w>
गिर फ्
करा वल</w>
आ न्
ले ं
लड़ ाई</w>
पा ँ
द ृ
ज ार
हम ला</w>
साम ्राज
लि खा
भ उ
फू ल</w>
प चा
द ो</w>
ति थ
ता न</w>
जिनि गी</w>
कर् ता</w>
आ रोप</w>
" "</w>
ली हल</w>
मश हूर</w>
म ंग
पा व
पहि चान</w>
जवा ब</w>
के ट</w>
ए क्टर</w>
उ ड़
इंड िया</w>
अकाद मी</w>
ह क</w>
स् कूल</w>
ला यक</w>
लखन ऊ</w>
य ू</w>
मा नि
बा दी</w>
देव ता</w>
दि मा
ती श</w>
त हरा</w>
जो रिया</w>
चि त्र
बु द्
पट ्टी</w>
जा ले</w>
गु ला
1 2</w>
राज े
रह लन।</w>
पहि ली</w>
प ंड
च ढ़
सिक् किम</w>
ले श</w>
लाग ेला</w>
मा लूम</w>
ब हिन</w>
पी एम</w>
ट्र ो
चा ह
चक् कर</w>
एक दम</w>
अस् प
अधि क
अ रे</w>
ि न</w>
हालाँ कि</w>
विद ्या
ल् स</w>
ला स</w>
ल न,</w>
मु स्
मा त्रा</w>
बा ल</w>
निकल ल</w>
दा तर</w>
त त्व</w>
क् स
उ तर
2 8
ार् थ
हा इ
स्ट्र ी</w>
सु ने</w>
प्रे स</w>
प्र िय</w>
पुर न
ज न्
गां धी</w>
इस् ला
अधि क</w>
सि तं
सं चा
ण ,</w>
गा यक</w>
ऊँ चाई</w>
श ो</w>
ली य</w>
रह त</w>
प्रशास निक</w>
पर सिद्ध</w>
न ंबर</w>
दा य
छ ह</w>
चे ला</w>
्र ो
ह ँ</w>
व्य वस्था</w>
वि स</w>
रो ज</w>
रे खा</w>
मु हू
प सं
नी मन</w>
न त</w>
दु ल्
जा ला
का फी</w>
अं त</w>
होख ला</w>
हो टल</w>
सा य
भ ्र
बाड़ े</w>
बता वत</w>
प्र सिद्ध</w>
निक ले</w>
नरे न्द्र</w>
ज म्
ख ड़ा</w>
कर ीं</w>
आ कार</w>
1 .
ह ॉ
सो चे</w>
सं जय</w>
श नि
वाराण सी</w>
वा प
मै थि
मुहू र्त</w>
फु ट
प्रो ड
ज तना</w>
घा ट</w>
इ ला</w>
अप्र ैल</w>
a t
ह त
स्ट ्रे
सा धन</w>
वा ह</w>
र् स</w>
दु नू</w>
दु ख</w>
द श
जे ल</w>
गी तन</w>
ख े</w>
ख ़
ख ड़ा</w>
क्ष ित</w>
कइ लें।</w>
िया र</w>
सितं बर</w>
वि जय</w>
लइ की</w>
रे ल</w>
रह ि
मान त</w>
प न
न र
द्विवे दी</w>
त वन</w>
णा म</w>
जा इ
चिर इन</w>
गु आ</w>
खो ज</w>
क् सर</w>
आ य
स रा
स न।</w>
लि ंग</w>
य िका</w>
मो बा
मुख िया</w>
म हे
बाड़ े।</w>
ब ता</w>
फा इ
प्रे म
पढ़ ाई</w>
पड़ ल</w>
निय म</w>
दू सरा</w>
तिथ ि</w>
ड ल</w>
2 7
ह रि
सु ना
साहे ब</w>
सड़ क</w>
पहिल का</w>
नी ति</w>
नाइ टेड</w>
ता कत</w>
ज्या दातर</w>
छो ड़</w>
कौ नो</w>
क न्
अँ जोरिया</w>
अ खि
हाला ंकि</w>
स् ती</w>
स री</w>
स पा</w>
ष् ठ</w>
लक्ष ्
मौ सम</w>
माँ ग</w>
मध ु
बो ली</w>
बा न्
ब म</w>
प्रति क्रिया</w>
प री</w>
धार् मिक</w>
दू ध</w>
त नि
ण ि
ण न</w>
डा इ
घा टी</w>
करे ला।</w>
औ सत</w>
अंतर ्राष्ट्रीय</w>
3 0
ी ं।</w>
संग ठ
शरी र</w>
वि नय</w>
व पूर्ण</w>
ल ौ
रा धा</w>
भ व्य</w>
बि से
प ल
प द्
नव ंबर</w>
ध न
ग ू
कृष् ण</w>
कि ंग</w>
’ ,</w>
े -
स फल</w>
वे ं</w>
मान व</w>
माध्य म</w>
ध ू
कर ी।</w>
19 3
सि स</w>
शाय द</w>
व ृ
मानि त</w>
बा ने</w>
पाद क</w>
न ै
ड ु
ग ति</w>
खु शी</w>
ए व
अर् थ</w>
वा वे</w>
लोक सभा</w>
ले श
म ण</w>
भ वन</w>
पो स्ट</w>
दे ला।</w>
ड़ े</w>
हा सिल</w>
हम के</w>
सो शल</w>
समि ति</w>
ब ज
फा यदा</w>
प व
ने ट
ना म
धर् म
दि क</w>
ज्या दा</w>
ज र
ची नी</w>
घो टा
कल् पना</w>
आँ खि</w>
2 5</w>
हर िया
सा ँच</w>
समे त</w>
सफ लता</w>
स ला
शि व</w>
य ो</w>
बि त</w>
बाबू जी</w>
फ ्रे
प्र चार</w>
तो हरा</w>
तुल ना</w>
करे ला</w>
ई -
आँ ख</w>
होख ल</w>
ह थ
शा ं
व ट</w>
बढ़ िया</w>
बाड़ े</w>
पंजा ब</w>
पंचा यत</w>
दक्षि ण</w>
त ै
चर् चा</w>
चट ्ट
कि शन</w>
उद ्यो
आ यो
( ,</w>
शं कर</w>
महा सागर</w>
दिमा ग</w>
थ र</w>
ठ े
ज बा
छप रा</w>
चु नल</w>
गइ ल
करो ड़</w>
क ्रा
अनु सूची</w>
7 4
हवे ं।</w>
ह ई</w>
सु विधा</w>
स "</w>
ष ि</w>
वे ला</w>
बड़ हन</w>
बो ला
बाँ टल</w>
ब सल</w>
त ऽ</w>
गु प्त</w>
क सान</w>
उत् पा
अब ले</w>
2 3
ह ट</w>
ला ल
बाड़ न।</w>
नि धन</w>
ध ्
दू नो</w>
दु सरका</w>
दिह लन।</w>
त् तर</w>
2 4
मौ जू
मू र्
मिश्र ा</w>
प्र िय
ग्रा म</w>
आखि री</w>
ौ ता</w>
सि क</w>
स बे
वेब साइट</w>
ले त</w>
मिल त</w>
मद द</w>
बबु आ</w>
प्रका शन</w>
त ह
जाय ।</w>
गिरफ् तार</w>
गइ लन</w>
कु ल्
कह ा</w>
2 6
स्था नीय</w>
संगीत मय</w>
री ज</w>
मा हौ
प्र स्तु
पत् नी</w>
नारा यण</w>
ना यक</w>
देश ी</w>
दू सर</w>
दु नु</w>
ड ू
चो टी</w>
च रि
के शन</w>
अ सल</w>
a r
201 5</w>
1 1</w>
,0 00</w>
हाला त</w>
हत ्या</w>
सु न</w>
संस् कार</w>
सं स्था
स क</w>
शी ल</w>
रु प</w>
रच ना
मि ली</w>
म ृ
बै नर</w>
ब ंग
पूर् वां
द सा</w>
ट् ठा</w>
ज वान</w>
ग व
कार् ड</w>
अ फिर
i c
ह निया</w>
समर्थ न</w>
सभ का</w>
र वि</w>
भू मि</w>
पसं द</w>
पर् य
टि प्प
च ि</w>
कु छ
का ली
कर् म
उम् मी
आ ठ</w>
अभ ियान</w>
e n
2 4</w>
2 1</w>
सा ई</w>
सम् मानित</w>
महत् वपूर्ण</w>
बिस य</w>
बि चार</w>
बाद ो</w>
प क्ष
ना ंव</w>
ठ े</w>
ग ति
अब की</w>
1 9</w>
्यू टर</w>
साहित्य कार</w>
सं त</w>
स न्
ला श</w>
लउ के</w>
यू नाइटेड</w>
मोबा इल</w>
मा ना</w>
म ो</w>
भइ ल,</w>
बी स</w>
बा री</w>
फ े</w>
पु छ
प रा
ज ंगल</w>
गि नल</w>
क म्प
क ब्
उत् त
आ सा
अंगरे जी
ला य
मू ल
माहौ ल</w>
मार ी
म रा
ब्य वस्था</w>
परि णाम</w>
न क</w>
च म
इतिहा सी</w>
आप स</w>
201 4</w>
) ।</w>
हू ं</w>
स ऽ।</w>
विष य</w>
ल ियन</w>
मर द</w>
बड़ का</w>
प्र भा
पा न</w>
प रो
प ब्
नी तीश</w>
तब ले</w>
ठ ो
गां वपालिका</w>
उठ ा</w>
आ बादी</w>
अ क्ष
हम हन</w>
शु क</w>
व्य व
वि ज्ञा
ले न</w>
र् ष</w>
महा न</w>
बु ढ़
नि ंग</w>
दर् ज</w>
द ,</w>
ति हु
डा ल</w>
ट ,</w>
जल् दी</w>
कि ला</w>
कांग ्रे
उमे द</w>
इन कर</w>
आजा द</w>
अस्प ताल</w>
ं सी</w>
[ [
2 8</w>
2 2</w>
स्टे शन</w>
साम्राज ्य</w>
सरो कार</w>
रा मा
र क्षा</w>
इ ज्
आ ठ
अ ंग</w>
201 6</w>
हो इ
हा न</w>
सित म्बर</w>
य ल</w>
नय का</w>
दा य</w>
दर् जा</w>
त हत</w>
जा म</w>
चा ल</w>
गइ लें।</w>
कह ि</w>
इंटर नेट</w>
8 9
हो ली</w>
सा हब</w>
व्य क्ति</w>
ल ई
यू रो
मो ह
म ू</w>
बी र</w>
प्रशा सन</w>
ता प
जहा ज</w>
चंद्र मा</w>
क टि
क ट
इ या</w>
साथ ही</w>
वे द</w>
लउ कत</w>
लउ क
मार् ग</w>
मातृ भाषा</w>
प ि</w>
धा निक</w>
दिह लें।</w>
कार ,</w>
कइ लें</w>
आप के</w>
अधिक तर</w>
सा ध
स ारी</w>
वि देश</w>
ल का
भोज न</w>
बद ले</w>
पहिल हीं</w>
तिहु आर</w>
जा लें।</w>
ग्र ं
खू न</w>
का शी</w>
इ ंग्
है ं।</w>
ह वाई</w>
सा धारण</w>
समु ंद्र</w>
स िया
वि मान</w>
रुआ ती</w>
राज्य न</w>
रा स्ता</w>
पत्र कार</w>
ना ट
ध ता</w>
ते जी</w>
ति म</w>
त ले</w>
जा ल</w>
ग्रे गर
ग्रेगर ियन</w>
के श</w>
कइ सन</w>
कइ लस।</w>
अपरा ध</w>
अ म्
8 8
हु आ</w>
ह िया</w>
सार ण</w>
स त्ता</w>
शास् त्र</w>
राष्ट ्र</w>
राज कुमार</w>
बे ं
बन ि</w>
त मा
जाए ंगे</w>
गल ती</w>
कर ि
आ ग</w>
अ स</w>
1 7</w>
सोच त</w>
सह ज</w>
वी र</w>
विशे ष</w>
रह न।</w>
योग दान</w>
या नी</w>
बा :</w>
फे रु</w>
प्रा प्त</w>
प्रशा ंत</w>
पे ट</w>
दुल् हनिया</w>
ढ़ ी</w>
जिन के</w>
छ ठ</w>
क ज
अव ार्ड</w>
अ भी</w>
3 0</w>
शे खर</w>
शनि चर</w>
भर पूर</w>
बि हारी</w>
बि भा
ब िय
ध ारी</w>
द ै
त रि
जै से</w>
जब ले</w>
चे हरा</w>
चु ना
ग ृ
किर दार</w>
उत् तर
उ ँ
आतं क
संगठ न</w>
वि भाग</w>
लं बाई</w>
ल )</w>
भे ं
बि धा</w>
ब ्रे
थ ु
ड ु</w>
जी पुर</w>
ज ंग
चार ्य</w>
कार ्यालय</w>
उ न</w>
आयो जित</w>
5 0</w>
2 9
्य ु
ी न</w>
सू र्य</w>
शु रू
शब् दन</w>
वास्त व</w>
राज स्थान</w>
मारी शस</w>
फ ्रा
पु त्र</w>
परी क्षा</w>
प छि
न्या या
ध र</w>
दु ल
थ े
त बो</w>
ट्रे न</w>
चि त्र</w>
चला वे</w>
घ वाहि
कन ्या</w>
ओ ने</w>
सं तो
ले ला</w>
ले खा</w>
म र्
भोजपु र
ब ने
पो र्ट</w>
पहु ँच</w>
प त्र</w>
जिम् मे
गा वे</w>
ख तरा</w>
कॉ लेज</w>
इ ले</w>
अ रु
( अंगरेजी
ऽ ,</w>
सु ख</w>
सबे रे</w>
विधा यक</w>
ल क
र ॉ
मा स्टर</w>
बं ध</w>
पुर ,</w>
पंड ित</w>
न्यू ज</w>
न् ती</w>
न ृ
न "</w>
गो ली</w>
एक् शन</w>
अर ब</w>
अभि नेता</w>
a l
1 6</w>
ऽ ता</w>
होखे ला।</w>
सिद् धा
स व</w>
स चि
विश् वास</w>
रा इ
रह ला</w>
ब ढ़</w>
प ,</w>
नइख न</w>
धे यान</w>
ति ब्
घोष ित</w>
आन् दो
अधि कारी</w>
अच्छ ा</w>
i s
. .
ह ियो</w>
श हर
मा ता</w>
बा रा</w>
फ ार
नव ही</w>
धर म</w>
ट ्टी</w>
च ढ़
गा ड़ी</w>
ख ल</w>
कइ ल।</w>
आ सान</w>
अफिर का</w>
अदा लत</w>
अ श्
हि जे</w>
हवे ं</w>
सं युक्त</w>
सं ग्रह</w>
ष् ठ
लस ,</w>
र ज</w>
मि ठा
मा ला</w>
बच् चा</w>
पूर् वी</w>
पु स्
परे शान</w>
प िय
नेट वर्
निर् देशन</w>
नि काल</w>
दे ला</w>
दिह ले।</w>
डाइ रे
ट् ट</w>
चार ो</w>
ग म</w>
क ्रां
क सित</w>
o r
3 7
2 9</w>
सम झ</w>
सं पादक</w>
मिले ला।</w>
भूगो लीय</w>
बन व
ब ढ
फ र</w>
प्रति नि
पार् क</w>
न म</w>
तं त्र
गौ र
ग ार
ग न</w>
ं त्र
? ’</w>
4 0
1 8</w>
स्वा मी</w>
सा बित</w>
रही ं।</w>
या र</w>
मा इ
म मता</w>
बा ंग्
बर न</w>
नेपा ली</w>
त बे</w>
टिप्प णी</w>
गो ल
कर् नाटक</w>
ह ं
सक ी
स )</w>
लि म</w>
लाग ी</w>
मुसल मान</w>
मि ला
म ला</w>
पढ़ े</w>
पुरा ना</w>
पु र्
पर ,</w>
दु र</w>
ट री</w>
घोष णा</w>
गा वल</w>
खु श</w>
क श्मीर</w>
आ देश</w>
2 ,
सम ी
व्या पार</w>
वा इ
रो टी</w>
भोजपु रि
भ ई
पि ता</w>
नि जी</w>
गु प्
एश ियाई</w>
उत् पत्
अप ना
अ च
2 6</w>
से वा
वा यु
रो ल</w>
मा ,</w>
बइ ठ</w>
फ गुआ</w>
प्र स्ता
पौ धा</w>
पे श</w>
पुरन का</w>
पाकि स्ता
न र्
जा ,</w>
जग त</w>
खा ए</w>
ए हू</w>
ए लान</w>
इ ले
्य ू</w>
सं वै
स ब्
ष द</w>
वि शा
लेख न</w>
लि ख</w>
बा जी</w>
बन त</w>
ब जे</w>
न री</w>
त ियन</w>
जौ नपुर</w>
गइ ला</w>
काली न</w>
का ज</w>
कंप ्यूटर</w>
अ हम
] ]</w>
5 0
( जनम</w>
े ं।</w>
ह ईं</w>
वा ला
लिह लसि।</w>
लिख ले</w>
भि न्न</w>
भरो सा</w>
पूर्वां चल</w>
पह चान</w>
जौ ना</w>
ज ली</w>
घवाहि ल</w>
गव नई</w>
कि सान</w>
का का</w>
ए यर</w>
उच् चार
9 0
हम रो</w>
संवै धानिक</w>
वे ला।</w>
व ।</w>
लोक प्रिय</w>
रह नी</w>
मा ंग</w>
म नी</w>
भु ला</w>
प्र दू
प्र कृति</w>
पब् लिक</w>
नि वास</w>
ना डु</w>
चला वल</w>
गइ ली</w>
ग हि
ख ै
क्र ो
कि सी</w>
उ त</w>
ई सा</w>
1 3</w>
हा लत</w>
ष्ट ि</w>
शा दी</w>
ल म्
भ ले</w>
भ ट्ट</w>
बो र्ड</w>
बि धान</w>
फ ार्
नि शा
न दार</w>
दा वा</w>
जा के</w>
ज व
चट र्जी</w>
गइ लन।</w>
क ्या</w>
क ड़
एव ं</w>
एक्स प्रेस</w>
ए कही</w>
उद्यो ग</w>
अं तिम</w>
ढ़ ी</w>
सा मान</w>
शा ली</w>
ली ं,</w>
मु श्
मिल ियन</w>
मि र्
मार े</w>
म -
भाष ण</w>
ब्लॉ क</w>
ब ल्
फ ़</w>
पुस् तक</w>
पहा ड़</w>
दिह लन</w>
दर् भ</w>
त् त</w>
जम् मू</w>
का ठ
क मा
उ से</w>
ई हे</w>
ंद न</w>
सु कन्या</w>
स -
बै ज्ञानिक</w>
बढ़ िया</w>
पड़ ी।</w>
ती ,</w>
ड ्रा
ट र्
झ ो
जे करे</w>
ज ना</w>
घ र
क था
एक ट्ठा</w>
ए न</w>
इया द</w>
आन्दो लन</w>
आ का
अभि नय</w>
अनु भव</w>
अं तर</w>
ंग ,</w>
ं का</w>
सी धे</w>
शै ली</w>
वज ह</w>
लाग ेला।</w>
ला लू</w>
ल ऽ</w>
मु ना</w>
बो ल</w>
बॉ ल</w>
बि साल</w>
बाड़ े।</w>
बा रह</w>
बढ़ ल</w>
बं धन</w>
पुरु ष</w>
पि ं
पर् क</w>
प न्न</w>
प ड़</w>
देखा वे</w>
दु नो</w>
ट् ठी</w>
जै न</w>
जरु री</w>
ज स</w>
घोटा ला</w>
कह ली</w>
ओ तना</w>
इ सन</w>
२ ०
हरिया णा</w>
शास् त्र
वे द
मा ने
ब्य क्ति</w>
प्र देश
पा ई</w>
नि हो
द्व ी
तारी ख</w>
डि ंग</w>
च लित</w>
घ रे
ग्र ह
गरी ब</w>
कि मी</w>
ए ल
आ रा</w>
अ तने</w>
ंक ू</w>
2 3</w>
ा वे</w>
स् पति</w>
साँ झ</w>
विरो धी</w>
वि ज्ञान</w>
ल स्ट
रो ड</w>
बिय फे</w>
बांग् ला
ध्या न</w>
त माल</w>
ज ़</w>
चट्ट ान</w>
को लका
किन ारा</w>
का श्मीर</w>
अनु मान</w>
हिन्दु स्तान</w>
रि श्
र ख</w>
मु र्
बाद ,</w>
फू ह
फुट बॉल</w>
प्रधा न</w>
नि वेश</w>
न वा
दे सन</w>
दू र
तो हार</w>
ड् डा</w>
डॉ ।</w>
ट म</w>
ज िय
च लीं</w>
च क</w>
गीत कार</w>
ग ंगा
क् का</w>
क ऽ</w>
उच् च</w>
अभि ने
अ क
ह ल
ह री
लोग ,</w>
लो र</w>
लि नी</w>
लि न</w>
मी ,</w>
बो ध</w>
प्रा इ
पु री</w>
ने हर
नइख ीं</w>
ते ल</w>
टे ल</w>
जन े
ज ू</w>
गी करण</w>
गइ ली।</w>
क्ष क</w>
कर े।</w>
इं त
अव सर</w>
हा ई</w>
स्त ू
सं र
स ्रो
व क</w>
ले ले</w>
रा ,</w>
यू नि
म दन</w>
फर क</w>
प्र दर्शन</w>
पा ठ</w>
पर म्प
नु कसान</w>
दिह लें</w>
घ ि
गा विस</w>
आजु ओ</w>
ी -
िया ।</w>
हर िया</w>
सु रुआती</w>
संगीत कार</w>
शुरू आ
वर् ण</w>
र िय
य ं
मि न
बि हार
ब ि</w>
पाठ क</w>
पर ।</w>
प ठा
न् दर</w>
नि रहु
ना च</w>
दुर् गा</w>
दी ।</w>
द बा
त् मा</w>
टे क्
च य</w>
गो ड़</w>
गई ल।</w>
ग ली</w>
का ब
कह े
ओ हू</w>
ऊ परी</w>
इं च
आ धा</w>
आ के</w>
अखि लेश</w>
ंड ा
3 9
होखे ला</w>
स्व तंत्र
संचा लन</w>
शु क्
श त</w>
य ारी</w>
म स्
भोजपु री
बि जली</w>
पो र्
पा ती</w>
ना नी</w>
ध् व
देख ते</w>
टा वे</w>
जु ड़ल</w>
ची न्हा</w>
को सिस</w>
कला कारन</w>
कर िया</w>
उत्त राख
उड़ ान</w>
हा थे</w>
सु र</w>
संघ र्ष</w>
राम चेला</w>
मै च</w>
म न्
बी चे</w>
प्र क्रिया</w>
नरे ंद्र</w>
ध्य क्ष</w>
दश क</w>
त राई</w>
त मिल
जो ड़</w>
गु ं
ख रा</w>
के करा</w>
कइ लसि</w>
ओ तने</w>
अस ली</w>
अ सर</w>
अ ना
0 0
रा गत</w>
मुश् किल</w>
मजबू त</w>
फ ्र
पद ार्थ</w>
प ॉ
प ड़ा</w>
नेपा ल
नि श्
न ही</w>
न क्
दु सरे</w>
दी ह
दि ए</w>
त व
घरे लू</w>
गु रु
गा जीपुर</w>
का ट</w>
ए ने</w>
उ स</w>
अ स्थापना</w>
2 7</w>
ड़ ा
होख ी
समझ ौता</w>
स त्र</w>
स त्
रा व</w>
रउ आ</w>
मुस् लिम</w>
ब्लॉ ग</w>
दर्श क</w>
ताप मान</w>
ता नी</w>
जो र
चिं ता</w>
गर म</w>
काठ मा
कइ लस</w>
आन न्द</w>
8 7
3 6
हम रे</w>
ह ियों</w>
सी रीज</w>
विद ्य
वा ,</w>
मैथि ली</w>
भे जल</w>
ब जा
ब गल</w>
निहो रा</w>
न हर</w>
देख ीं</w>
तु र्
ति न</w>
छो ड़
च ली</w>
कार ि
का ँ
क माई</w>
क नी</w>
एयर लाइन</w>
ई ं
इस् तमाल</w>
आ लो
अ ट
ंग ी</w>
e s
सु प्री
सु धार</w>
साहित्य िक</w>
सामा न्य</w>
वी य</w>
व ली</w>
ला ं
रो ह
रा य
र ण
र घु
भा र</w>
बाड़ ें</w>
ब ृ
ढ ंग</w>
ड े</w>
झ े
जहा ं</w>
गै स</w>
उर् दू</w>
अइ सन
अ ल</w>
(अंगरेजी :</w>
ी व</w>
होख ो</w>
हम ्
सं साधन</w>
स वा
स मान</w>
व ारा</w>
रोज गार</w>
म ल्
फी सदी</w>
पाँ च
नृ त्य</w>
न ंद</w>
दर्श कन</w>
गु रु</w>
को ट</w>
क ्रे
ऑ फि
3 .
200 1</w>
ह द</w>
सर् च</w>
सर ो</w>
सम ृ
संतो ष</w>
सं बो
श ्रा
वी डियो</w>
भाष ी</w>
बे मारी</w>
बि द्वान</w>
बाट े,</w>
बाट े
प्रस्ता व</w>
पी य</w>
पद क</w>
निय ो</w>
गि रा
क उ
और तन</w>
इ को
आं ध
आ योग</w>
ंद र
8 5
4 7
( अंग्रे
ियो न</w>
हिन् दू
हि क</w>
स्थ ल</w>
सु पर</w>
सहा यक</w>
सह ारे</w>
संबं धित</w>
विशा ल</w>
रे -
यो गी</w>
मो ट</w>
बन् द</w>
बचा वे</w>
फ इ
प्र चलित</w>
पा ंच</w>
ना क</w>
तक नी
ढ ो
ग रे
कु र
कह ला</w>
आवे ला</w>
अ ठ
स्वतंत्र ता</w>
सचि व</w>
सं सार</w>
ष् ठी</w>
शिका यत</w>
ले ला।</w>
ले ट</w>
ल "</w>
र ियल</w>
मा ण
भोजपु र</w>
पड़ ी।</w>
पा छा</w>
न िया
दि त</w>
जा लें</w>
ज ्यो
ग्रं थ</w>
खोज े</w>
खाति र।</w>
खा ड़ी</w>
कम्प नी</w>
ए ल</w>
2 .
सी धा</w>
सम र्
सं भव</w>
स ि</w>
श र
ल न
मान ंद</w>
बि ल्
ब यान</w>
पा ठी</w>
दा बाद</w>
ति सरका</w>
डा य
ट्रो ल</w>
जबा ब</w>
जन म
च म्
गइ लें</w>
कु ल
करी ं।</w>
क स्
क बि
उत्पा दन</w>
अला वे</w>
t h
9 9
8 4
ार् थी</w>
ह फ्
स्ट ी
सा व
समु दाय</w>
सब के</w>
शा नदार</w>
लि पि</w>
ल ट
रख ले</w>
र ना</w>
मुं ह</w>
मा त्र</w>
म हो
भें टा
भ ईल</w>
बु क</w>
ब च्चन</w>
फ्रा ंस</w>
फाइ नल</w>
प् ला
पे ं
पू त</w>
दी न</w>
था ना</w>
टि व</w>
जी ।</w>
जरु रत</w>
गि ना
के न्द
का ंत</w>
6 .
’ ।</w>
ह ल्
ह ईं।</w>
सह योग</w>
स क्र
वा वल</w>
व ह</w>
ली ल</w>
मै न</w>
मा नी</w>
बढ़ ती</w>
ब री</w>
फ र्
पड़ ल</w>
पांड े
पर् व</w>
परि षद</w>
परंप रागत</w>
देख ा</w>
द वार</w>
द य</w>
द उ
त्रि पाठी</w>
तु र
ट )</w>
जि द</w>
ज रा</w>
चि ट्ठी</w>
च ंप
खी ं
क् ता</w>
कार ा
कहा उत</w>
इज् जत</w>
इंच ियोन</w>
ो ।</w>
स्रो त</w>
स् थ</w>
से क्स</w>
सु पर
सं दर्भ</w>
वा नी</w>
राज्य पाल</w>
बे व
बा ं
फे ं
प्रा ंत</w>
प्र वेश</w>
पर्य टन</w>
परि भाषा</w>
पर त</w>
नेहर ू</w>
ना र</w>
ना ँ
ध ारा
दे हा
दि शा</w>
थ न</w>
ता -
तमा म</w>
ड ्र
जौ न</w>
छप ल</w>
ग् लेश
गो ष्ठी</w>
ग द
खि न</w>
का व्य</w>
क च
उ स
अर वि
अइ से</w>
3 4
3 ,
201 8</w>
ह वाँ</w>
ह टा</w>
स िया</w>
स ियन</w>
लोक तंत्र</w>
या त्री</w>
मेह नत</w>
मा थ</w>
मना वे</w>
बु झ
बज ट</w>
पा छे</w>
पठा र</w>
नेटवर् क</w>
देख ले</w>
दिह लस।</w>
जमी नी</w>
गो पा
गि न</w>
केन्द ्रीय</w>
कृ त</w>
काम ना</w>
कह ले,</w>
कल क
करो ड़</w>
क इ</w>
इं स</w>
आ न</w>
3 5
हु ए</w>
हा ली</w>
ह जार
साइ किल</w>
सा वन</w>
सद स्
वि भा
वर् ष</w>
व ्
मे डि
महा त्मा</w>
भू षण</w>
भ क्ति</w>
बै ॰
बे च
बिभा जन</w>
बि द
बाड़ ी।</w>
प्र दान</w>
पांड े</w>
परि चय</w>
प टा
निय रा</w>
ध ,</w>
दु बे</w>
डाइरे क्टर</w>
झ ग
जा गर
छा ती</w>
चु नौ
च ंद्र</w>
गठ बन्
ग द्
कोलका ता</w>
कानू नी</w>
कल ्या
कम जोर</w>
ए च
ऊ र्
उनु के</w>
उन हन</w>
इंग् लैंड</w>
आवे ला।</w>
अं तरि
ँ ग</w>
स्वा स्थ
साय निक</w>
श ि</w>
श राब</w>
वि देशी</w>
वि चार
लउ के
रि ंकू</w>
मिठा ई</w>
मि ता
मा ई
म ना</w>
बो लत</w>
बेह तर</w>
बा न</w>
बा ?</w>
बढ़ त</w>
फ ्ट
प्रति शत</w>
परि व
न् दा</w>
देव रिया</w>
दे सी</w>
द लि
तू ँ</w>
डी जल</w>
डि ग्री</w>
झार ख
जे तना</w>
जा ना</w>
ज िया
ज म
चो र</w>
चंप ार
गरी बी</w>
ग ्री
को य
कटि बं
इस हीं</w>
अ दि
u s
3 1</w>
ड़ क</w>
ि ल्
हफ् ता</w>
संग म</w>
सं स्थान</w>
श्र म</w>
म् मत</w>
म रा</w>
बि ल</w>
पहु ं
प टेल</w>
देख ी</w>
त इ
ड ियम</w>
ट ॉ
जा ने
जा ता।</w>
ज द
ज ता
ग ़
को र
इंटर नेशनल</w>
इ त</w>
इ ण्ड
आद र्
आंध ्र</w>
अ ली</w>
अ ब्
अ द
अ ड्डा</w>
ंड ो</w>
ह रे</w>
स्ट्रे लिया</w>
सी ,</w>
सर स्व
वे यर</w>
वे ,</w>
विद्या ल
लस्ट मानंद</w>
यु द्ध</w>
मूर् ति</w>
मंत्र ा
भू त</w>
भइ या</w>
बै॰ :
बें वत</w>
बा वे</w>
बर फ</w>
ब क</w>
फिल् म
फ त</w>
प्र भाव</w>
पड़ ल।</w>
दी -
थ ल
ति वार
ढा ल</w>
डा क्टर</w>
टे न</w>
जान वर</w>
गि न
का न्
कह नाम</w>
कर ल</w>
ओ कनी</w>
इले क्ट
आद त</w>
ं ती</w>
r a
2 %</w>
ह नु
संबं धी</w>
स ौर</w>
व्य क्ति
वे ज</w>
रो ध</w>
रि कार्ड</w>
य -
मु गल</w>
मिले ला</w>
म ती</w>
म ण
भ रत</w>
बिसे स</w>
बा त
ब ला
ब टो
फ ँ
पै माना</w>
निरहु आ</w>
त् कार</w>
तर ण</w>
चा लू</w>
च ार्
गै र</w>
गि ता</w>
कह नी</w>
आ वल</w>
अभि न</w>
अ थ
ंड ी</w>
____ ____
8 0
ह ियन</w>
सर कार
शि कार</w>
ले न।</w>
र ौ
म ल
म द</w>
भाषा ,</w>
फिल् म्स</w>
प्रदू षण</w>
पार ्ट
परम्प रा</w>
नो ट</w>
न ौ</w>
न ार
धा म</w>
दा नी</w>
द ीं</w>
त ारा</w>
ट्र क</w>
ट ू</w>
छो टका</w>
गाय िका</w>
गाय की</w>
कुल् हि</w>
कइ लसि।</w>
ए का
इंड ो
आसा म</w>
i t
4 4
201 2</w>
हि र</w>
सू न</w>
समु झ</w>
स प्
शो र</w>
लइ कन</w>
ल ही</w>
रा ख</w>
या ल</w>
मा या
ब्या पक</w>
बि बरन</w>
बि चा</w>
बरा बर</w>
बन स्पति</w>
प्र ि
पा ं
प ो</w>
न ॉ
धर ना</w>
दा खि
ती जा</w>
त ियो
टाइ म</w>
ट ली</w>
जु द्ध</w>
जिन का</w>
जा ईं</w>
चिन् ता</w>
च ह
गठबन् हन</w>
क्रां ति</w>
क्र िया
कु मार
का त</w>
क स</w>
क बो
ऊर् जा</w>
उ ल
इला ज</w>
आठ वीं</w>
" दि</w>
्री का</w>
हो ला
हो ता</w>
सू चना</w>
सं वेद
श ार
विज्ञा पन</w>
वि स्तार</w>
वि ष्ण
वाप स</w>
रा सायनिक</w>
मु म्
भौ तिक</w>
ब क्सर</w>
न् स</w>
नि रा
नज दी
न ारी</w>
द् धा
जा ड़ा</w>
च्छ ा</w>
च न्द्र</w>
ग्र ु
गाँ व
गा ह</w>
के ंद
क द
ए ल्
अ नि
ं प</w>
l e
( 201
स्वास्थ ्य</w>
सो ना</w>
सु रे
सं गी
सं ग</w>
ष्ट ा
वर् सिटी</w>
लो कल</w>
ले वे</w>
लग वले</w>
ल घु
रि ंग</w>
मि त्र</w>
म हुआ</w>
भउ जी</w>
बढ़ा वे</w>
ब स्ती</w>
फ ्रां
प्रोड क्शन</w>
पी ठ</w>
प थ</w>
ने श</w>
निश् चित</w>
न ई
दू नों</w>
द गी</w>
तिब् बत</w>
तमिल नाडु</w>
ड म</w>
ञ ्
ज म</w>
छोट -
चा नक</w>
चर ण</w>
ग ढ़
खे सारी</w>
क्ष ता</w>
काम या
क ्यो
ए में</w>
उ ंट</w>
अ लगे</w>
ह ार्
से ट</w>
सुन त</w>
सं पर्क</w>
स कार</w>
शास् त्री</w>
वे ब</w>
वर् मा</w>
वं श</w>
व ार्
ल् य</w>
रा हा</w>
रउ रो</w>
मु ज
मि ली।</w>
मजबू र</w>
म सा
म ति</w>
म ऊ</w>
भो र</w>
भी ड़</w>
भ ै
ब नी</w>
प्ले ट</w>
पा इ
द -
ती स
जल् दिए</w>
गु न</w>
को ं</w>
केंद ्रीय</w>
कह लें</w>
कइ ले।</w>
क भी</w>
क बीर</w>
ऊ र</w>
उ पर</w>
? ”</w>
9 8
ा वल</w>
सु बिधा</w>
स ॉ
स दन</w>
वि राज</w>
व ल
व इसे</w>
ले क्
लिखा ई</w>
लग लन।</w>
लग ंज</w>
ल का</w>
राज द</w>
बहा व</w>
प्र तियो
पढ़ े</w>
न्याया लय</w>
ना ई</w>
द्वी प</w>
दे ह
त हार</w>
टि कट</w>
जमा त</w>
छप े</w>
घो ष</w>
गु ल
गा ड़ी</w>
खु दे</w>
खा स
क् लब</w>
कार ो
का ली</w>
कह लसि</w>
ए रिया</w>
उ त
आ कर्
अनु वाद</w>
अधि कार
3 8</w>
२० १
िय े
हि ट</w>
हा ,</w>
हउ वें</w>
से कू
सुप्री म</w>
सु ख
समा ज
सं प्र
स ार्
वि द्वान</w>
व ल।</w>
व ता</w>
ला भ</w>
रे श
रि ए</w>
मा ल
मा मला</w>
भग त</w>
बर् ग</w>
फे रा</w>
फ सल</w>
प्रतिनि धि</w>
नाग रिक</w>
न ता</w>
ती स</w>
झ ी</w>
जो ड़
जु ग</w>
जाय ,</w>
जल ि</w>
जग दी
चो री</w>
कि ंग
कइ ली।</w>
क ड़
क ़
उपा ध्या
उप महादीप</w>
इत्या दि
आ कृति</w>
अ ंदर</w>
o l
7 )</w>
6 5
! ’</w>
े श</w>
हो लें।</w>
स्वा गत</w>
सो निया</w>
सा ,</w>
स त्य
स जा</w>
श ्य
वा णी</w>
व नी</w>
रो के</w>
राजे श</w>
मान न</w>
म छ
बोला वल</w>
बी चा</w>
बन ल।</w>
प्रया स</w>
प ियन</w>
नि ष्
ध ियन</w>
ध ं
दु श्
दु आ
दा ना</w>
त्र ा
त् सव</w>
डि जि
टू ट</w>
जा ई
चा हे
गौ तम</w>
गि र</w>
ख ्
क्रि केट</w>
कु शी
का की</w>
कर ब</w>
ओ करो</w>
ए ही
ऊ ं
इंड स्ट्री</w>
अच के</w>
201 0</w>
19 0
ोज े
सि र्
स वार</w>
शा ही</w>
वै दिक</w>
ल रि
मुख ी</w>
मा लिक</w>
म )</w>
भे ंट</w>
भु ला
भ वि
बहा दुर</w>
बत वले</w>
ब ली</w>
ब जार</w>
फो र्
पक्ष ी</w>
प न्ना</w>
ना यिका</w>
ध री</w>
द ु</w>
जा ँ
जन् म</w>
ग्लेश ियर</w>
ग्रह ण</w>
गो र
गा वत</w>
खे ल
कर के</w>
ओ हिजे</w>
ए जे
उत्तर -
अभिने त्री</w>
अध ्या
अक्ष र</w>
अं दा
अ क्सर</w>
6 0
, 5
हा ई
ह ई।</w>
स्ट ो
सू र्
सरस्व ती</w>
शुरूआ त</w>
लाग े
र ियर</w>
मेडि कल</w>
मु कद
मी नू</w>
मा या</w>
बि ।</w>
बा हरी</w>
बहा ने</w>
प्रे मी</w>
प्रा य
प ्ट
नी ं</w>
दु आर</w>
दी पक</w>
ता प</w>
च न्द्र
को ड</w>
का ग
क ब
उ हाँ
इंड ियन</w>
अ मी
अ न</w>
4 0</w>
ह् न</w>
हम हूँ</w>
ह -
सी न</w>
सि न</w>
सि खा
स त्य</w>
शे यर</w>
शां ति</w>
वाद ियन</w>
व न
ला ना</w>
ला -
ल हर</w>
रख े</w>
यु ग</w>
य ि
मॉ डल</w>
म उ
भे ज</w>
बुझा इल</w>
बि ज्ञा
बाड़ ें।</w>
बद े</w>
फा ई</w>
प्र मंडल</w>
प्र ती
पहुँ च
पचा स</w>
प तो
नि वासी</w>
नि र
नि चला</w>
नइख े,</w>
दृ ष्टि</w>
दिह ला</w>
द ार्
ढ ा</w>
टी ,</w>
झू ठ</w>
जिम्मे दारी</w>
जाव ,</w>
जागर ण</w>
जा ँच</w>
च क्र
ग ड़
कि रा
कांग्रे सी</w>
का वे</w>
इं जी
इ श
आग रा</w>
अँ गरे
8 0</w>
18 5
10 0</w>
1 %</w>
हा दसा</w>
ह ं</w>
सी सी</w>
सर् व
समा चार</w>
सभ ्यता</w>
सत ह</w>
सक ते</w>
संस्था पक</w>
श्री वास्तव</w>
श् त</w>
वै ज्ञानिक</w>
वि वाद</w>
लग लन</w>
लं बा</w>
लं का</w>
रही त</w>
रउ वा</w>
र थ</w>
मौ र्य</w>
मिन ट</w>
महा भारत</w>
ब्रह् म
बहु मत</w>
प्रया ग</w>
पालि का,</w>
दो सरका</w>
तिवार ी,</w>
ड ,</w>
जा ति
जद यू</w>
जइ हें</w>
चै न</w>
गु ण</w>
गि क</w>
क्षेत्र ीय</w>
के रल</w>
कल् प</w>
कठ िन</w>
कइ ली</w>
क लन</w>
ए ंड</w>
अ र</w>
अ ई
ँ सी</w>
4 9
ऽ ता।</w>
ह से</w>
सहा यता</w>
सला ह</w>
विशे ष
ला त</w>
य ।</w>
मू ल्य</w>
मुज फ्
मान क</w>
मं जू
भ्र ष्टा
भवि ष्य</w>
भ क्त</w>
बुद् धि
बा ज</w>
बं स</w>
पड़ ी</w>
पा लन</w>
पड़ ेला।</w>
प िया
प ारी</w>
दि क्
झ रना</w>
जु न</w>
जय ंती</w>
चार ों</w>
गठ न</w>
का हे
का लेज</w>
कह ी
औ री</w>
आदर् श</w>
अके ले</w>
u r
3 %</w>
ह ना</w>
स हम
ष्ण कटिबं
वायु मंडल</w>
वाप सी</w>
व ार्ड</w>
ला क</w>
लड़ ि
रा ति</w>
रह लें,</w>
मो टर
मे री</w>
मुजफ् फर
मार त</w>
बि बाद</w>
बि धा
बि कसित</w>
ब वाल</w>
परिव हन</w>
निय ंत्र
निका ले</w>
नव म्बर</w>
द ।</w>
त् त
ड न</w>
ज् वाला
जी त
चु प</w>
ची त</w>
ग ारी</w>
काम काज</w>
कव ी</w>
कलक त्ता</w>
कई गो</w>
एयर ला
ए ड
उच्चार ण</w>
उ मी
उ ज्
इ जा</w>
आ ई।</w>
अब ही</w>
ं -
e r</w>
201 3</w>
हो लें</w>
हिमा ल
ह ट
स् कू
सुर क्षित</w>
सि र
सर ल</w>
स हीं</w>
वा ला,</w>
लो हा</w>
र् ष
रोह ता
मौजू दगी</w>
मुम् बई</w>
मिल ला</w>
भ ला</w>
बि ल
बंगा ली</w>
प्र ोजे
प्र चार
परि वार
पर चा</w>
प वि
धि कारी</w>
दु कान</w>
जि ला
जर् मनी</w>
जं तु</w>
ज ॉ
ज री
ज मा</w>
खा इल</w>
ख़ ा
ख ्या
क् ल
क् य</w>
का ।</w>
अंतरि क्ष</w>
अ प्रे
अ चर
ंड े
ं कन</w>
6 0</w>
1 )</w>
्रा म</w>
ु आ</w>
सि र</w>
स ड़क</w>
ष ा</w>
श ्या
श ु</w>
ली -
लाय म</w>
रि सर्च</w>
मो का</w>
मै ने
मह ल</w>
म जू
ब्रा ह्
बि ग</w>
बि का
बा ढ़</w>
बन् ध</w>
ब हि
प्रो फे
पांडे य</w>
पा स
पा खी</w>
न हा
दिह ली।</w>
डे ल्
डिजि टल</w>
जि ला,</w>
ज रा
छ ठ
ग्रु प</w>
गि रो
कु र्
कु न्ती</w>
कु कुर</w>
कु ं
क )</w>
ए को</w>
अम ृ
अप्रे ल</w>
अन ु</w>
अइसन का</w>
9 5
हम् मद</w>
स्तू प</w>
स् पी
सिद्धा ंत</w>
सम ्रा
सब् जी</w>
सं स
स च
श ियल</w>
ला ठी</w>
लव ट
लगा वत</w>
रह ा
र त्
य े
मा ओ
म लि
भे ज
भार त
फइ लल</w>
प्रतियो गिता</w>
प्प ू</w>
पर सिद्
नि हार
नि बंध</w>
नव हियन</w>
दै निक</w>
दे के</w>
दु गो</w>
दी य</w>
दि रा</w>
दाय िक</w>
डे टा</w>
ज्यो ति
ज् ञ</w>
जा पुर</w>
ख टिया</w>
क्ष मता</w>
कू ट</w>
कु सु
कारि ता</w>
ई मान
इस्ला म</w>
इ म्
अ फ़
अ जीत</w>
e l
7 5
3 8
हिं सा</w>
स्वी कार</w>
सिर् फ</w>
साथ े-
सक्र िय</w>
श् वे
वी ,</w>
लिह लें।</w>
लिख ित</w>
रे शन</w>
मि ता</w>
मह सू
मजबू री</w>
म जा</w>
भे द</w>
प ड़</w>
न् ‍
नौ करी</w>
नी लम</w>
नगर ,</w>
न ियाँ</w>
ध ियान</w>
दि सम्
तुल सी
त मिल</w>
ट ्रां
ट ्यू
झ ंडा</w>
जन रल</w>
ज मानत</w>
छ न</w>
चौ धरी</w>
चु पचा
चा इ
चहुँ प
गुज रे</w>
को ना</w>
कु ला</w>
कि सा
कस् बा</w>
ए प्
ए क्ट
इन् त
अदि मी</w>
अ स्थापित</w>
7 0
िय ार
ार ि
हिं दु
हि ए</w>
हनु मान</w>
स् क्र
स् को</w>
से न</w>
सुन ि</w>
सि ंग</w>
समा जवा
सब ू
स उँ
श ्य</w>
वा न
लड़ ाई</w>
लि का</w>
रि सी</w>
रह ल
मो ह</w>
मु काब
मान सून</w>
म णि
बात चीत</w>
बा ने
बना व
ब ढ़</w>
ब धा
ब करी</w>
प्रिय ंका</w>
प्र गति
धारा वाहि
देख ऽ</w>
द ्यो
तनि को</w>
जव ने</w>
चुनौ ती</w>
च ो</w>
घा स</w>
गुप् ता</w>
ग ड़
कार ा</w>
क ड़ी</w>
उत्तराख ंड</w>
आ चार्य</w>
अन् हार</w>
अइ ला</w>
i l
i a
8 )</w>
( ;</w>
े क</w>
हो ं
हथ ियार</w>
ह वा
सू त्र</w>
सहा यिका</w>
सफ र</w>
सं वाद</w>
सं कट</w>
श नी</w>
वेब साइ
वे स्ट
वि भिन्न</w>
वि जय
वा त</w>
लिह लसि</w>
लग व
ल ह
र िया
या ,</w>
मुकद मा</w>
भा गी
बु र</w>
बा र
बं दी</w>
प्रभा वित</w>
पे ड़</w>
पु ण
पाकिस्ता नी</w>
परे शा
पट ्ट
नी -
निर् वा
न क
दिसम् बर</w>
दिक् कत</w>
दि खा
त्य ो
तनि का</w>
त व्य</w>
ढ ु
डि जा
ड ॉ</w>
टै क्स</w>
टे ली
छ त्
चुपचा प</w>
चउ था</w>
घ न</w>
गँ वे</w>
खे ले</w>
ख त</w>
क् की</w>
कै मरा</w>
करा र</w>
कर ि</w>
कत हीं</w>
क पूर</w>
उन की</w>
उद य</w>
उठा वे</w>
इन् हन</w>
आप सी</w>
आ शा</w>
अव स्था</w>
अनु सार
अट लां
अंग्रे जी</w>
ं श</w>
c h
9 4
74 4</w>
4 5
1 1
ही ं।</w>
हि म्मत</w>
स् मृ
सं के
ष ी</w>
शी लता</w>
वा ज</w>
वर् तन</w>
वर् ग
व रि
लड़ िका</w>
लग ले</w>
रो मन</w>
यु वा</w>
मौजू दा</w>
मेहरार ू
मिता भ</w>
भार ती</w>
भ व
बी न</w>
बा वे।</w>
बा नी,</w>
बना वत</w>
बच पन</w>
प्रो ग्राम</w>
पिं टो</w>
पा पु
पत ई</w>
प ऽ</w>
प स
प बि
नो करी</w>
ने ता
नी ल</w>
ना -
न ्यू</w>
न स</w>
न मू
दा ई</w>
थ म</w>
ती नो</w>
त वना</w>
टु कड़ा</w>
जे हसे</w>
ज िया</w>
छू ट</w>
गो ं</w>
गं भी
कि हाँ</w>
ऊ हे</w>
उप ग्रह</w>
ई या</w>
इस ने</w>
इण्ड स्ट्री</w>
आवा स</w>
अने सा</w>
अटलां टिक</w>
e )</w>
4 6
ोज ी
ी )</w>
हम ारी</w>
ह ृ
स्व तंत्र</w>
स्ट ि
सा मू
सा उ
सह ारा</w>
समु ंद्र
सब का</w>
स हित</w>
वे ं
विश्व विधा
लाग े।</w>
ल ियम</w>
रोहता स</w>
राज ीव</w>
राख ी</w>
मंत्रा लय</w>
भार त,</w>
बड़ ी</w>
बानी ं</w>
बह स</w>
बइठ ि</w>
पु रुब</w>
पबि त्र</w>
पत्र कारिता</w>
पत् थर</w>
प ।</w>
प प्पू</w>
ना लि
ना न</w>
धे श</w>
ध ो</w>
द् द</w>
दिह ल।</w>
दा श्त</w>
ता कि</w>
तर् क</w>
तइ यारी</w>
डे ग</w>
टि ल</w>
टा न</w>
टा ई</w>
जा ली</w>
चा चा</w>
चंपार ण</w>
गो पाल</w>
गु ना</w>
गिना वल</w>
खु द
कु श
की ल</w>
कह ेला</w>
कर् म</w>
कबो -
कज री</w>
इश ारा</w>
आ स</w>
u s</w>
p h
(अंग्रे जी
" ।</w>
। "</w>
हम न</w>
स् वर</w>
सि पा
समाजवा दी</w>
सक ता</w>
संघ े</w>
सं बिधान</w>
स सु
शे ख</w>
शु भ
वि रा
वर् ड</w>
ली ग</w>
लक्ष ्य</w>
ल लि
मे रे</w>
मा ँ</w>
बे ड
बद मा
बत िया</w>
बइठ क</w>
फे नु</w>
पार ि
पर ब</w>
पं च
ने ह</w>
ने तृ
दो स्त</w>
दु बारा</w>
द स
ती सरा</w>
ति त्व</w>
ड्रा इ
ड ियो
जी ते</w>
जा पान</w>
जा ग
जगदी श</w>
जंग ली</w>
चौ पाल</w>
च ारी</w>
गइ नी</w>
ग वर्
खै र</w>
खु ला</w>
खा न
कै रियर</w>
कि रिया</w>
क ना
औ रि</w>
एक ता</w>
ई मेल</w>
इ हां</w>
अव धेश</w>
अब हियों</w>
अचर ज</w>
अ झु
अ चानक</w>
अ गु
ंद ु</w>
ंड ी
200 8</w>
2 )</w>
,  
हो ते</w>
हा ।</w>
हा व
सा फ
सम्रा ट</w>
स फाई</w>
स टल</w>
वा ला।</w>
वा दा</w>
लो केशन</w>
ली स</w>
लाग ी।</w>
रो ं</w>
म् ब
मै ं</w>
मा ण</w>
महसू स</w>
भ्रष्टा चार</w>
भाषा -
भा वित</w>
ब्रि टेन</w>
ब् दी</w>
बो ला</w>
बि लियन</w>
बा ग</w>
बा ग
बत ंग
फ् ट</w>
फे स
फ ॉ
प्रस्तु त</w>
पूर ब</w>
पर धा
प ढ
निर् भर</w>
नि म्
दो सरे</w>
दबा व</w>
दक्खि न-
था ला</w>
ति रु
ट वारा</w>
ट "</w>
झा ड़
जे ट</w>
छत् तीस
चार िक</w>
ग् लो
गिन ती</w>
क् ला
क् कर</w>
के श
कुशी नगर</w>
क पड़ा</w>
ऋ षि</w>
उद य
उठ ल</w>
उ ड़
उ छा
ई साई</w>
इ रा
अइस हीं</w>
अ मिताभ</w>
अ तिथि</w>
अ क्षा
i on
18 8
्यु नि
िल् म</w>
ही ,</w>
सै निक</w>
सु भा
साइ ज</w>
संस् करण</w>
शा ह
शा सक</w>
वे -
वि पक्ष</w>
व क्ता</w>
लो गों</w>
लि टी</w>
ल व</w>
रा केश</w>
र ियो</w>
यू पी
मंग ल
भू ति</w>
बुझा त</w>
बु ढ़
ब ड़ी</w>
प्रदेश ,</w>
पी ढ़ी</w>
पि क्
पर दा</w>
नि वे
ना हियो</w>
ना या</w>
नज रिया</w>
न ए</w>
ध रो
दे ं
दर् जन</w>
तु म</w>
त पुर</w>
ड् स</w>
टा वल</w>
ट ्रा
झ े</w>
झ ि
जो न</w>
जि ए</w>
ज बर
छोट हन</w>
च् छ</w>
चर् चित</w>
च ,</w>
घा टन</w>
गोपा लगंज</w>
गाय ब</w>
गा य</w>
खरी द</w>
ख ्या</w>
को रिया</w>
के स</w>
का यदा</w>
करे ,</w>
कठ ो
अल् प
अम र</w>
अध्य क्षता</w>
अंतर राष्ट्रीय</w>
अंग ु
अं जन</w>
r o
9 .
1 ,0
हिन्दु स्ता
स्टे डियम</w>
स् मार
स् प
से ंट</w>
साथ ी</w>
सा ईं</w>
समुझ े</w>
सभ के</w>
संख ्य
सं रचना</w>
स ऽ</w>
स कल</w>
शे र</w>
ले षण</w>
लिह लस।</w>
ल हीं</w>
ल ंदन</w>
रो ग</w>
रे- धीरे</w>
रि पब्लिक</w>
राजनी ति
या त</w>
मो चन</w>
मन मोहन</w>
म री</w>
बि जने
बा स</w>
बधा ई</w>
बढ़ े</w>
प ची
नेतृ त्व</w>
ना त</w>
धी रे-धीरे</w>
द्र ा</w>
दो ष</w>
दे स
दृ श्य</w>
द म
डे रा</w>
ट्र ै
जर् मन</w>
चा ँ
चरि त्र</w>
च ्य
गि रे</w>
ग ए</w>
खो ल</w>
के कर</w>
कुसु म</w>
का नपुर</w>
क पार</w>
क तने</w>
क ईल</w>
ओ रि</w>
ओ डि
ए ँ</w>
उप े
उद् देश
उ म
उ ं
आ ला
आ राम</w>
ंड ,</w>
i g
a ")</w>
9 7
4 8
्र ु
सो न
सु भाव</w>
सि क
सर की</w>
सभ कर</w>
सबू त</w>
संस दीय</w>
सँ गे</w>
स हर</w>
स ता</w>
शि क्षा
व्य ं
वे ट</w>
विश्व विद्याल
रा ग</w>
रह ित</w>
या नि</w>
मॉ री
मी ता</w>
बढ़ ल</w>
बू झ</w>
बिग ्या
बि ं
बाद शाह</w>
बं ध
ब सपा</w>
प्र सारण</w>
प्र योग
पे ज</w>
पा ई।</w>
नेपाल के</w>
नमू ना</w>
धि कार
दु र
दी ं।</w>
दर वा
जु र्
जा दा</w>
ज ला
ज रिए</w>
छ ी</w>
चहुँ प</w>
गिरा वट</w>
खे लल</w>
खा ता</w>
ख ल
किंग डम</w>
करे ले।</w>
कब् जा</w>
कइ नी</w>
उमे श</w>
उत् सा
उ तर</w>
ई हो</w>
आत् मा</w>
आ श्रम</w>
अम री
अं तर्
अ सल
अ जय</w>
- ब
्य वाद</w>
होख ले</w>
ही न</w>
ह ारे</w>
स्मृ ति</w>
स्पे स</w>
सा त
सउँ से</w>
शि वा
शहर न</w>
लो चन</w>
ले खि
र् थ</w>
रिश् ता</w>
र )</w>
मा दा</w>
म ँ
भोजपुर ियन</w>
बे स्ट</w>
बद लत</w>
प्रोड ्यू
प्र सार</w>
प्र चलन</w>
परि क</w>
परधा नमंत्री</w>
प ल्
प ड़ी</w>
न् ति</w>
ना य
ना थ
धं धा</w>
ध म
द् धि</w>
दि नेश</w>
तै यार</w>
डिजा इन</w>
ज्वाला मुखी</w>
जु आ</w>
जा ई,</w>
ज़ ी
जग हन</w>
ची जन</w>
चहुँ पल</w>
चर् च</w>
के जरी
कु ँ
कारा त्मक</w>
का ल
का मे</w>
कव नों</w>
करे जा</w>
कबो- कबो</w>
क ।</w>
ओ म</w>
एक् के</w>
उम्मी दवार</w>
उत्पत् ती</w>
उ तार
आलो चना</w>
अर्थ ब्यवस्था</w>
अ ज
s t
o m
7 7
3 5</w>
3 )</w>
200 0</w>
ही रो</w>
हँ वा</w>
सेकू लर</w>
सि राहा</w>
सि न्
सामू हिक</w>
समु झा
सं देश</w>
स व
स गर
श ौ
श त्र
वि मल</w>
लो गो</w>
ले व</w>
ला र</w>
ल ्यू
ल लित</w>
रह लीं</w>
र ले</w>
मार ल</w>
मसा ला</w>
मज दूर</w>
म शी
भा वु
भर ि</w>
भइ ले</w>
बि चार
ब रो
प्र माण</w>
पर माण
नि देश
द् ध
दू गो</w>
दि ल
द रा
त्यो हार</w>
तुर ते</w>
ण िक</w>
जन मल</w>
च ं
गिरो ह</w>
खे ला
खर चा</w>
क् लास</w>
कार ो</w>
का य
कर व
क दम</w>
ए शन</w>
ऊं चाई</w>
उत्पत् ति</w>
o n</w>
7 0</w>
. 6
ॉर् क</w>
िया वे</w>
हम ारे</w>
ह ले</w>
स् वी</w>
सू खा</w>
समृ द्ध</w>
संर क्षण</w>
स ङ
शो ध</w>
वर् णन</w>
लि ंक</w>
रो मां
रे डियो</w>
यूनि वर्सिटी</w>
मे न</w>
मिर् जापुर</w>
मा उंट</w>
मा ंग
मह ज</w>
मग ध</w>
म ण्ड
भाग ्य</w>
बे टा
बे चे</w>
बर म</w>
बन् दी</w>
बद ल
बतव लन</w>
ब हरी</w>
फि किर</w>
प्र सिद्
प्र णा
पाण्डे य,</w>
परमाण ु</w>
प -
न्या य
न ं
धारावाहि क</w>
ध ्रु
देव ।</w>
दिह लस</w>
ती नों</w>
तिहा सिक</w>
त न
ड ब्
ट्ट ा</w>
जे में</w>
ज ना
घ ा</w>
कह ब</w>
करी हें।</w>
कबि ता</w>
कइ लेन।</w>
क थ
इस् ती
आग ि</w>
अस् तित्व</w>
अस म</w>
अभि व्यक्ति</w>
अप न</w>
अंग्रे ज</w>
200 9</w>
िय र
ारा म</w>
ही रा</w>
ह प्
स् वि
सै न</w>
सु नल</w>
सी बी
साथे- साथ</w>
स च्
श न,</w>
श ता
वि वि
वार िक</w>
व ई</w>
लग ले।</w>
ल पुर</w>
रे ली</w>
राज्य सभा</w>
यूरो पीय</w>
मॉरी शस</w>
मु लायम</w>
मु र
मान स</w>
मा द</w>
म ै</w>
बै॰: "
बिहार ,</w>
बानी ं।</w>
फे ड़</w>
प्रस्तु त
पो ं
पी ढ़ी</w>
पहिल ही</w>
परेशा नी</w>
नो ट
द शा</w>
त् म</w>
ट् वी
ट क्कर</w>
जोर दार</w>
जे के</w>
जु ट</w>
जि स
जा दे</w>
जन क</w>
छो र</w>
च्य वन</w>
गै लेक्
गुज रा
को र</w>
की य</w>
कार ्ट
का -
कम ्युनि
ऑफि स</w>
ऊ हो</w>
उपाध्या य</w>
उप जा
उ ष्णकटिबं
इ च्छा</w>
आदि त्य
हिन्दू वन</w>
हा थी</w>
स्ट ै
सो ना
सेवा ओं</w>
सु धार
सिं ह
सा स</w>
संके त</w>
स हे
स भा
विद्य ार्थी</w>
लव टत</w>
ल ल
र् चा</w>
रू स</w>
यं त्र</w>
य मुना</w>
मे रा</w>
मे घ
मुजफ्फर पुर</w>
मु क्त</w>
मि थि
मान ,</w>
मरा ठी</w>
मनो हर</w>
मज हब</w>
बढ़ ा
बिबि धता</w>
बान् ह</w>
बा ;</w>
बता व
ब संत</w>
प्रस्तुत कर्ता</w>
प्र ण
पि क</w>
पा वत</w>
पश्चि मी</w>
पर भावित</w>
प ला
नि ए</w>
ना मी</w>
न ारा</w>
न म
दे री</w>
दे ब</w>
दू नू</w>
दर द</w>
द री</w>
ता ड़
डी ह</w>
झारख ण्ड</w>
जा इल</w>
चे न्
गो वा</w>
गां व
गा ल</w>
गा न</w>
गइ नी।</w>
ग ना</w>
खाति र,</w>
ख न</w>
ख तर
कोय ला</w>
के ला</w>
कृ ष्ण
कृ षि</w>
कल्या ण</w>
उल् लेख</w>
उपा ध्यक्ष</w>
उद् घाटन</w>
इंत जार</w>
इ टली</w>
आ उ
अर् जुन</w>
अ त्या
9 6
3 9</w>
3 2</w>
200 6</w>
(अंग्रेजी :
… .</w>
फ़ िल्म</w>
